return {
    descriptions = {
        Joker = {
            j_joker = {
                name = "Джокер",
                text = {
                    "{C:red,s:1.1}+#1#{} множник"
                }
            },
            j_jolly = {
                name = "Веселий Джокер",
                text = {
                    "{C:red}+#1#{} множник, якщо",
                    "у зіграній руці є",
                    "{C:attention}#2#"
                }
            },
            j_zany = {
                name = "Безумний Джокер",
                text = {
                    "{C:red}+#1#{} множник, якщо",
                    "у зіграній руці є",
                    "{C:attention}#2#"
                }
            },
            j_mad = {
                name = "Скажений Джокер",
                text = {
                    "{C:red}+#1#{} множник, якщо",
                    "у зіграній руці є",
                    "{C:attention}#2#"
                }
            },
            j_crazy = {
                name = "Шалений Джокер",
                text = {
                    "{C:red}+#1#{} множник, якщо",
                    "у зіграній руці є",
                    "{C:attention}#2#",
                }
            },
            j_droll = {
                name = "Кумедний Джокер",
                text = {
                    "{C:red}+#1#{} множник, якщо",
                    "у зіграній руці є",
                    "{C:attention}#2#"
                }
            },
            j_sly = {
                name = "Хитрий Джокер",
                text = {
                    "{C:chips}+#1#{} фішок, якщо",
                    "у зіграній руці є",
                    "{C:attention}#2#"
                }
            },
            j_wily = {
                name = "Лукавий Джокер",
                text = {
                    "{C:chips}+#1#{} фішок, якщо",
                    "у зіграній руці є",
                    "{C:attention}#2#"
                }
            },
            j_clever = {
                name = "Розумний Джокер",
                text = {
                    "{C:chips}+#1#{} фішок, якщо",
                    "у зіграній руці є",
                    "{C:attention}#2#"
                }
            },
            j_devious = {
                name = "Хитромудрий Джокер",
                text = {
                    "{C:chips}+#1#{} фішок, якщо",
                    "у зіграній руці є",
                    "{C:attention}#2#"
                }
            },
            j_crafty = {
                name = "Лукавий Джокер",
                text = {
                    "{C:chips}+#1#{} фішок, якщо",
                    "у зіграній руці є",
                    "{C:attention}#2#"
                }
            },
            j_half = {
                name = "Половинний Джокер",
                text = {
                    "{C:red}+#1#{} множник, якщо",
                    "у зіграній руці є",
                    "{C:attention}#2#{} або менше карт"
                }
            },
            j_fortune_teller = {
                name = "Ворожка",
                text = {
                    "{C:red}+#1#{} множник за кожну {C:purple}Таро{}",
                    "карту, використану в цьому раунді",
                    "{C:inactive}(наразі {C:red}+#2#{C:inactive})"
                }
            },
            j_juggler = {
                name = "Жонглер",
                text = {
                    "{C:attention}+#1#{} розмір руки"
                }
            },
            j_drunkard = {
                name = "П'яниця",
                text = {
                    "{C:red}+#1#{} скидання",
                    "кожного раунду"
                }
            },
            j_stone = {
                name = "Кам'яний Джокер",
                text = {
                    "Дає {C:chips}+#1#{} фішок за",
                    "кожну {C:attention}кам'яну карту",
                    "у вашій {C:attention}повній колоді",
                    "{C:inactive}(наразі {C:chips}+#2#{C:inactive} фішок)",
                }
            },
            j_golden = {
                name = "Золотий Джокер",
                text = {
                    "Заробляйте {C:money}$#1#{} в",
                    "кінці раунду"
                }
            },
            j_stencil = {
                name = "Джокер-трафарет",
                text = {
                    "{X:red,C:white} X1 {} множник за кожен",
                    "порожній {C:attention}Джокер{} слот",
                    "{s:0.8}Включаючи Джокер-Трафарет",
                    "{C:inactive}(наразі {X:red,C:white} X#1# {C:inactive})"
                }
            },
            j_four_fingers = {
                name = "Чотири пальці",
                text = {
                    "Усі {C:attention}Флеш{} та",
                    "{C:attention}Стріт{} можна",
                    "створити з {C:attention}4{} карт"
                }
            },
            j_mime = {
                name = "Мім",
                text = {
                    "Повторно активувати всі",
                    "картки {C:attention}утримані в",
                    "{C:attention}руці{} здібності"
                }
            },
            j_credit_card = {
                name = "Кредитна картка",
                text = {
                    "Можна заборгувати до",
                    "{C:red}-$#1#{} боргу"
                }
            },
            j_greedy_joker = {
                name = "Жадібний Джокер",
                text = {
                    "Зіграні карти з",
                    "мастю {C:diamonds}#2#{} дають",
                    "{C:mult}+#1#{} множник при рахунку",
                }
            },
            j_lusty_joker = {
                name = "Пожадливий Джокер",
                text = {
                    "Зіграні карти з",
                    "мастю {C:hearts}#2#{} дають",
                    "{C:mult}+#1#{} множник при рахунку",
                }
            },
            j_wrathful_joker = {
                name = "Гнівний Джокер",
                text = {
                    "Зіграні карти з",
                    "мастю {C:spades}#2#{} дають",
                    "{C:mult}+#1#{} множник при рахунку",
                }
            },
            j_gluttenous_joker = {
                name = "Обжерливий Джокер",
                text = {
                    "Зіграні карти з",
                    "мастю {C:clubs}#2#{} дають",
                    "{C:mult}+#1#{} множник при рахунку",
                }
            },
            j_ceremonial = {
                name = "Церемоніальний кинджал",
                text = {
                    "Коли {C:attention}Блайнд{} вибраний,",
                    "знищити Джокера праворуч",
                    "та додати {C:attention}подвійну",
                    "його вартість продажу до цього {C:red}можника",
                    "{C:inactive}(наразі {C:mult}+#1#{C:inactive} множник)"
                }
            },
            j_banner = {
                name = "Прапор",
                text = {
                    "{C:chips}+#1#{} фішок за",
                    "кожен залишений",
                    "{C:attention}скид"
                }
            },
            j_mystic_summit = {
                name = "Містичний Вершник",
                text = {
                    "{C:mult}+#1#{} множник коли",
                    "{C:attention}#2#{} скидів",
                    "залишилося"
                }
            },
            j_marble = {
                name = "Мармуровий Джокер",
                text = {
                    "Додає одну {C:attention}Кам'яну{} карту",
                    "до колоди, коли",
                    "вибрано {C:attention}Блайнд{}"
                }
            },
            j_loyalty_card = {
                name = "Картка лояльності",
                text = {
                    "{X:red,C:white} X#1# {} множник кожні",
                    "{C:attention}#2#{} руки зіграно",
                    "{C:inactive}#3#"
                }
            },
            j_8_ball = {
                name = "8 куля",
                text = {
                    "{C:green}#1# шанс з #2#{} за кожну",
                    "зіграну {C:attention}8{} створити",
                    "{C:tarot}Таро{} карту при рахунку",
                    "{C:inactive}(якщо є місце)"
                }
            },
            j_dusk = {
                name = "Сутінки",
                text = {
                    "Повторно активувати всі зіграні",
                    "карти в {C:attention}останній",
                    "{C:attention}руці{} раунду"
                }
            },
            j_chaos = {
                name = "Клоун Хаос",
                text = {
                    "{C:attention}#1#{} безкоштовний {C:green}Перекид",
                    "за кожен магазин"
                }
            },
            j_misprint = {
                name = "Друкарська Помилка",
                text = {
                    ""
                }
            },
            j_raised_fist = {
                name = "Піднятий кулак",
                text = {
                    "Додає {C:attention}подвійне{} значення рангу",
                    "найнижчої за рангом карти",
                    "утриманої в руці до Множника"
                }
            },
            j_fibonacci = {
                name = "Фібоначчі",
                text = {
                    "Кожна зіграна {C:attention}Туз{},",
                    "{C:attention}2{}, {C:attention}3{}, {C:attention}5{}, або {C:attention}8{} дає",
                    "{C:mult}+#1#{} множник при рахунку",
                }
            },
            j_steel_joker = {
                name = "Сталевий Джокер",
                text = {
                    "Дає {X:mult,C:white} X#1# {} множник",
                    "за кожну {C:attention}Сталеву карту",
                    "у вашій {C:attention}повній колоді",
                    "{C:inactive}(наразі {X:mult,C:white} X#2# {C:inactive} множник)",
                }
            },
            j_scary_face = {
                name = "Лякаюче обличчя",
                text = {
                    "Зіграні {C:attention}карти з обличчями{}",
                    "дають {C:chips}+#1#{} фішок",
                    "при рахунку"
                }
            },
            j_abstract = {
                name = "Абстрактний Джокер",
                text = {
                    "{C:mult}+#1#{} множник за",
                    "кожну {C:attention}Джокер{} карту",
                    "{C:inactive}(наразі {C:red}+#2#{C:inactive} множник)"
                }
            },
            j_delayed_grat = {
                name = "Відкладене задоволення",
                text = {
                    "Заробляйте {C:money}$#1#{} за кожне {C:attention}скидання{} якщо",
                    "жодне скидання не використано",
                    "до кінця раунду"
                }
            },
            j_pareidolia = {
                name = "Парейдолія",
                text = {
                    "Усі карти",
                    "вважаються",
                    "{C:attention}картами з обличчями{}"
                }
            },
            j_hack = {
                name = "Хак",
                text = {
                    "Повторно активувати",
                    "кожну зіграну",
                    "{C:attention}2{}, {C:attention}3{}, {C:attention}4{}, або {C:attention}5{}",
                }
            },
            j_gros_michel = {
                name = "Грос Мішель",
                text = {
                    "{C:mult}+#1#{} множник",
                    "{C:green}#2# шанс з #3#{} що ця",
                    "карта буде знищена",
                    "в кінці раунду"
                }
            },
            j_even_steven = {
                name = "Парний Стівен",
                text = {
                    "Зіграні карти з",
                    "{C:attention}парним{} рангом дають",
                    "{C:mult}+#1#{} множник при рахунку",
                    "{C:inactive}(10, 8, 6, 4, 2)"
                }
            },
            j_odd_todd = {
                name = "Непарний Тодд",
                text = {
                    "Зіграні карти з",
                    "{C:attention}непарним{} рангом дають",
                    "{C:chips}+#1#{} фішок при рахунку",
                    "{C:inactive}(Т, 9, 7, 5, 3)"
                }
            },
            j_scholar = {
                name = "Вчений",
                text = {
                    "Зіграні {C:attention}Тузи{}",
                    "дають {C:chips}+#2#{} фішок",
                    "та {C:mult}+#1#{} множник",
                    "при рахунку"
                }
            },
            j_business = {
                name = "Візитна картка",
                text = {
                    "Зіграні {C:attention}карти з обличчями{} мають",
                    "шанс {C:green}#1# з #2#{} дати",
                    "{C:money}$2{} при рахунку"
                }
            },
            j_supernova = {
                name = "Супернова",
                text = {
                    "Додає кількість разів",
                    "коли {C:attention}покерна рука{} була",
                    "зіграна в цій партії до множника"
                }
            },
            j_superposition = {
                name = "Суперпозиція",
                text = {
                    "Створює {C:tarot}Таро{} карту якщо",
                    "покерна рука містить",
                    "{C:attention}Туз{} та {C:attention}Стріт{}",
                    "{C:inactive}(якщо є місце)"
                }
            },
            j_ride_the_bus = {
                name = "Їзда на автобусі",
                text = {
                    "Цей Джокер отримує {C:mult}+#1#{} множник",
                    "за кожну {C:attention}послідовну{} руку",
                    "зіграну без",
                    "рахункової {C:attention}карти з обличчям{}",
                    "{C:inactive}(наразі {C:mult}+#2#{C:inactive} множник)"
                }
            },
            j_space = {
                name = "Космічний Джокер",
                text = {
                    "Шанс {C:green}#1# з #2#{} підвищити рівень",
                    "зіграної {C:attention}покерної руки{}"
                }
            },
            j_egg = {
                name = "Яйце",
                text = {
                    "Отримує {C:money}$#1#{} від",
                    "{C:attention}вартості продажу{} в",
                    "кінці раунду"
                }
            },
			j_burglar = {
				name = "Злодій",
				text = {
					"Коли {C:attention}Блайнд{} вибрано,",
					"отримайте {C:blue}+#1#{} руки та",
					"{C:attention}втратіть всі викидання"
				}
			},
			j_blackboard = {
				name = "Дошка",
				text = {
					"{X:red,C:white} X#1# {} множник, якщо всі",
					"карти в руці",
					"є {C:spades}#2#{} або {C:clubs}#3#{}"
				}
			},
			j_runner = {
				name = "Бігун",
				text = {
					"Отримує {C:chips}+#2#{} фішок",
					"якщо зіграна рука",
					"містить {C:attention}Стріт{}",
					"{C:inactive}(наразі {C:chips}+#1#{C:inactive} фішок)"
				}
			},
			j_ice_cream = {
				name = "Морозиво",
				text = {
					"{C:chips}+#1#{} фішок",
					"{C:chips}-#2#{} фішок за",
					"кожну зіграну руку"
				}
			},
			j_dna = {
				name = "ДНК",
				text = {
					"Якщо {C:attention}перша рука{} раунду",
					"має лише {C:attention}1{} карту, додайте",
					"постійну копію до колоди",
					"та витягніть її в {C:attention}руку"
				}
			},
			j_splash = {
				name = "Бризки",
				text = {
					"Кожна {C:attention}зіграна карта",
					"рахується при підрахунку"
				}
			},
			j_blue_joker = {
				name = "Синій Джокер",
				text = {
					"{C:chips}+#1#{} фішок за кожну",
					"залишену карту в {C:attention}колоді",
					"{C:inactive}(наразі {C:chips}+#2#{C:inactive} фішок)"
				}
			},
			j_sixth_sense = {
				name = "Шосте чуття",
				text = {
					"Якщо {C:attention}перша рука{} раунду -",
					"одиночна {C:attention}6{}, знищте її та",
					"створіть {C:spectral}Спектральну{} карту",
					"{C:inactive}(якщо є місце)"
				}
			},
			j_constellation = {
				name = "Сузір'я",
				text = {
					"Цей Джокер отримує",
					"{X:mult,C:white} X#1# {} множник кожного разу,",
					"коли використовується карта {C:planet}Планета{}",
					"{C:inactive}(наразі {X:mult,C:white} X#2# {C:inactive} множник)"
				}
			},
			j_hiker = {
				name = "Мандрівник",
				text = {
					"Кожна зіграна {C:attention}карта{}",
					"постійно отримує",
					"{C:chips}+#1#{} фішок при підрахунку"
				}
			},
			j_faceless = {
				name = "Безликий Джокер",
				text = {
					"Заробіть {C:money}$#1#{} якщо {C:attention}#2#{} або",
					"більше {C:attention}карт з обличчями{}",
					"скинуто",
					"одночасно"
				}
			},
			j_todo_list = {
				name = "Список справ",
				text = {
					"Заробіть {C:money}$#1#{} якщо зіграна",
					"{C:attention}покерна рука{} це {C:attention}#2#{},",
					"покерна рука змінюється",
					"в кінці раунду"
				}
			},
			j_ticket = {
				name = "Золотий квиток",
				text = {
					"Зіграні {C:attention}золоті{} карти",
					"заробляють {C:money}$#1#{} при підрахунку",},
				unlock = {
					"Зіграйте 5-карткову руку,",
					"що містить лише",
					"{C:attention,E:1}золоті{} карти"
				}
			},
			j_mr_bones = {
				name = "Містер Кістки",
				text = {
					"Запобігає смерті",
					"якщо фішки набрані",
					"складають принаймні {C:attention}25%",
					"від необхідних фішок",
					"{S:1.1,C:red,E:2}самознищується{}"
				},
				unlock = {
					"Програйте {C:attention,E:1}#1#{} ігор",
					"{C:inactive}(#2#)"
				}
			},
			j_acrobat = {
				name = "Акробат",
				text = {
					"{X:red,C:white} X#1# {} множник на {C:attention}останню",
					"{C:attention}руку{} раунду"
				},
				unlock = {
					"Зіграйте {C:attention,E:1}#1#{} рук",
					"{C:inactive}(#2#)"
				}
			},
			j_sock_and_buskin = {
				name = "Сок і Бускін",
				text = {
					"Повторно активуйте всі",
					"зіграні {C:attention}карти з обличчями{}"
				},
				unlock = {
					"Зіграйте загалом",
					"{C:attention,E:1}#1#{} карт з обличчями",
					"{C:inactive}(#2#)"
				}
			},
			j_green_joker = {
				name = "Зелений Джокер",
				text = {
					"{C:mult}+#1#{} множник за кожну зіграну руку",
					"{C:mult}-#2#{} множник за кожне викидання",
					"{C:inactive}(наразі {C:mult}+#3#{C:inactive} множник)"
				}
			},
			j_swashbuckler = {
				name = "Мушкетер",
				text = {
					"Додає вартість продажу",
					"всіх інших наявних",
					"{C:attention}Джокерів{} до множника",
					"{C:inactive}(наразі {C:mult}+#1#{C:inactive} множник)"
				},
				unlock = {
					"Продайте загалом",
					"{C:attention,E:1}#1#{} карт Джокерів",
					"{C:inactive}(#2#)"
				}
			},
			j_troubadour = {
				name = "Трубадур",
				text = {
					"{C:attention}+#1#{} розмір руки,",
					"{C:blue}-#2#{} рука кожного раунду"
				},
				unlock = {
					"Виграйте {C:attention,E:1}#1#{} послідовних",
					"раундів, зігравши",
					"лише 1 руку"
				}
			},
			j_certificate = {
				name = "Сертифікат",
				text = {
					"Коли раунд починається,",
					"додайте випадкову {C:attention}гральну",
					"{C:attention}карту{} з випадковою",
					"{C:attention}печаткою{} до вашої руки"
				},
				unlock = {
					"Майте золоту",
					"гральну карту з",
					"{C:attention,E:1}Золотою печаткою"
				}
			},
			j_smeared = {
				name = "Розмазаний Джокер",
				text = {
					"{C:hearts}Черви{} та {C:diamonds}Бубни",
					"рахуються як одна масть,",
					"{C:spades}Піки{} та {C:clubs}Трефи",
					"рахуються як одна масть"
				},
				unlock = {
					"Майте принаймні {C:attention}#1#",
					"{E:1,C:attention}#2#{} у",
					"вашій колоді"
				}
			},
			j_throwback = {
				name = "Ностальгія",
				text = {
					"{X:mult,C:white} X#1# {} множник за кожен",
					"{C:attention}пропущений Блайнд{} цієї партії",
					"{C:inactive}(наразі {X:mult,C:white} X#2# {C:inactive} множник)"
				},
				unlock = {
					"Продовжіть збережену партію",
					"з головного меню"
				}
			},
			j_hanging_chad = {
				name = "Висячий Чад",
				text = {
					"Повторно активуйте {C:attention}першу{} зіграну",
					"карту, що використовується для підрахунку,",
					"{C:attention}#1#{} додаткових разів"
				},
				unlock = {
					"Переможіть Боса Блайнда",
					"з {E:1,C:attention}#1#"
				}
			},
			j_rough_gem = {
				name = "Сирий Камінь",
				text = {
					"Зіграні карти з мастю",
					"{C:diamonds}Бубни{} отримують",
					"{C:money}$#1#{} при підрахунку",},
				unlock = {
					"Майте принаймні {E:1,C:attention}#1#",
					"карти з мастю {E:1,C:attention}#2#",
					"у вашій колоді"
				}
			},
			j_bloodstone = {
				name = "Кровавий Камінь",
				text = {
					"{C:green}#1# з #2#{} шансів, що",
					"зіграні карти з мастю",
					"{C:hearts}Черви{} дадуть",
					"{X:mult,C:white} X#3# {} множник при підрахунку",},
				unlock = {
					"Майте принаймні {E:1,C:attention}#1#",
					"карти з мастю {E:1,C:attention}#2#",
					"у вашій колоді"
				}
			},
			j_arrowhead = {
				name = "Наконечник Стріли",
				text = {
					"Зіграні карти з мастю",
					"{C:spades}Піки{} дають",
					"{C:chips}+#1#{} фішок при підрахунку",},
				unlock = {
					"Майте принаймні {E:1,C:attention}#1#",
					"карти з мастю {E:1,C:attention}#2#",
					"у вашій колоді"
				}
			},
			j_onyx_agate = {
				name = "Оніксовий Агат",
				text = {
					"Зіграні карти з мастю",
					"{C:clubs}Трефи{} дають",
					"{C:mult}+#1#{} множник при підрахунку",},
				unlock = {
					"Майте принаймні {E:1,C:attention}#1#",
					"карти з мастю {E:1,C:attention}#2#",
					"у вашій колоді"
				}
			},
			j_glass = {
				name = "Скляний Джокер",
				text = {
					"Цей Джокер отримує {X:mult,C:white} X#1# {} множник",
					"за кожну {C:attention}Скляну Карту",
					"що знищена",
					"{C:inactive}(наразі {X:mult,C:white} X#2# {C:inactive} множник)"
				},
				unlock = {
					"Майте принаймні {E:1,C:attention}#1#",
					"{E:1,C:attention}#2#{} у",
					"вашій колоді"
				}
			},
			j_ring_master = {
				name = "Директор цирку",
				text = {
					"{C:attention}Джокер{}, {C:tarot}Таро{}, {C:planet}Планета{},",
					"та {C:spectral}Спектральні{} карти можуть",
					"з'являтися кілька разів"
				},
				unlock = {
					"Досягніть рівня Анте",
					"{E:1,C:attention}#1#"
				}
			},
			j_flower_pot = {
				name = "Горщик для квітів",
				text = {
					"{X:mult,C:white} X#1# {} множник, якщо покерна",
					"рука містить карту",
					"{C:diamonds}Бубни{}, {C:clubs}Трефи{},",
					"{C:hearts}Черви{}, та {C:spades}Піки{}"
				},
				unlock = {
					"Досягніть рівня Анте",
					"{E:1,C:attention}#1#"
				}
			},
			j_blueprint = {
				name = "Чертіж",
				text = {
					"Копіює здібність",
					"{C:attention}Джокера{} праворуч"
				},
				unlock = {
					"Виграйте партію"
				}
			},
			j_wee = {
				name = "Маленький Джокер",
				text = {
					"Цей Джокер отримує",
					"{C:chips}+#2#{} фішок, коли кожна",
					"зіграна {C:attention}2{} набирається",
					"{C:inactive}(наразі {C:chips}+#1#{C:inactive} фішок)"
				},
				unlock = {
					"Виграйте партію за {E:1,C:attention}#1#",
					"або менше раундів"
				}
			},
			j_merry_andy = {
				name = "Веселий Енді",
				text = {
					"{C:red}+#1#{} викидань",
					"кожного раунду,",
					"{C:red}#2#{} розмір руки"
				},
				unlock = {
					"Виграйте партію за {E:1,C:attention}#1#",
					"або менше раундів"
				}
			},
			j_oops = {
				name = "Ой! Усі 6",
				text = {
					"Подвоює всі {C:attention}вказані",
					"{C:green,E:1,S:1.1}ймовірності",
					"{C:inactive}(наприклад: {C:green}1 з 3{C:inactive} -> {C:green}2 з 3{C:inactive})"
				},
				unlock = {
					"В одній руці",
					"заробіть принаймні",
					"{E:1,C:attention}#1#{} фішок"
				}
			},
			j_idol = {
				name = "Ідол",
				text = {
					"Кожна зіграна {C:attention}#2#",
					"з {V:1}#3#{} дає",
					"{X:mult,C:white} X#1# {} множник при підрахунку",
					"{s:0.8}Карта змінюється кожного раунду"
				},
				unlock = {
					"В одній руці",
					"заробіть принаймні",
					"{E:1,C:attention}#1#{} фішок"
				}
			},
			j_seeing_double = {
				name = "Бачу подвійне",
				text = {
					"{X:mult,C:white} X#1# {} множник, якщо зіграна",
					"рука має карту з рахунком",
					"{C:clubs}Трефи{} та карту з рахунком",
					"будь-якої іншої {C:attention}масті",},
				unlock = {
					"Зіграйте руку",
					"що містить",
					"{E:1,C:attention}#1#"
				}
			},
			j_matador = {
				name = "Матадор",
				text = {
					"Заробіть {C:money}$#1#{}, якщо зіграна",
					"рука активує здібність",
					"{C:attention}Боса Блайнда{}"
				},
				unlock = {
					"Переможіть Боса Блайнда",
					"в {E:1,C:attention}1 руці{} без",
					"використання будь-яких викидань"
				}
			},
			j_hit_the_road = {
				name = "В дорогу",
				text = {
					"Цей Джокер отримує {X:mult,C:white} X#1# {} множник",
					"за кожного {C:attention}Валета{}",
					"скинутого цього раунду",
					"{C:inactive}(наразі {X:mult,C:white} X#2# {C:inactive} множник)"
				},
				unlock = {
					"Викиньте {E:1,C:attention}5",
					"{E:1,C:attention}Валетів{} одночасно"
				}
			},
			j_duo = {
				name = "Дует",
				text = {
					"{X:mult,C:white} X#1# {} множник, якщо зіграна",
					"рука містить",
					"{C:attention}#2#"
				},
				unlock = {
					"Виграйте партію",
					"не зігравши",
					"{E:1,C:attention}#1#"
				}
			},
			j_trio = {
				name = "Тріо",
				text = {
					"{X:mult,C:white} X#1# {} множник, якщо зіграна",
					"рука містить",
					"{C:attention}#2#"
				},
				unlock = {
					"Виграйте партію",
					"не зігравши",
					"{E:1,C:attention}#1#"
				}
			},
			j_family = {
				name = "Сім'я",
				text = {
					"{X:mult,C:white} X#1# {} множник, якщо зіграна",
					"рука містить",
					"{C:attention}#2#"
				},
				unlock = {
					"Виграйте партію",
					"не зігравши",
					"{E:1,C:attention}#1#"
				}
			},
			j_order = {
				name = "Орден",
				text = {
					"{X:mult,C:white} X#1# {} множник, якщо зіграна",
					"рука містить",
					"{C:attention}#2#"
				},
				unlock = {
					"Виграйте партію",
					"не зігравши",
					"{E:1,C:attention}#1#"
				}
			},
			j_tribe = {
				name = "Плем'я",
				text = {
					"{X:mult,C:white} X#1# {} множник, якщо зіграна",
					"рука містить",
					"{C:attention}#2#"
				},
				unlock = {
					"Виграйте партію",
					"не зігравши",
					"{E:1,C:attention}#1#"
				}
			},
			j_cavendish = {
				name = "Кавендіш",
				text = {
					"{X:mult,C:white} X#1# {} множник",
					"{C:green}#2# з #3#{} шанс, що ця",
					"карта буде знищена",
					"в кінці раунду"
				}
			},
			j_card_sharp = {
				name = "Карточний гостряк",
				text = {
					"{X:mult,C:white} X#1# {} множник, якщо зіграна",
					"{C:attention}покерна рука{} вже",
					"була зіграна цього раунду"
				}
			},
			j_red_card = {
				name = "Червона карта",
				text = {
					"Цей Джокер отримує",
					"{C:red}+#1#{} множник, коли будь-який",
					"{C:attention}Бустер пак{} пропущений",
					"{C:inactive}(наразі {C:red}+#2#{C:inactive} множник)"
				}
			},
			j_madness = {
				name = "Божевілля",
				text = {
					"Коли {C:attention}Малий Блайнд{} або {C:attention}Великий Блайнд{}",
					"вибрано, отримайте {X:mult,C:white} X#1# {} множник",
					"та {C:attention}знищте{} випадкового Джокера",
					"{C:inactive}(наразі {X:mult,C:white} X#2# {C:inactive} множник)"
				}
			},
			j_square = {
				name = "Квадратний Джокер",
				text = {
					"Цей Джокер отримує {C:chips}+#2#{} фішок",
					"якщо зіграна рука має",
					"рівно {C:attention}4{} карти",
					"{C:inactive}(наразі {C:chips}#1#{C:inactive} фішок)"
				}
			},
			j_seance = {
				name = "Сеанс",
				text = {
					"Якщо {C:attention}покерна рука{} є",
					"{C:attention}#1#{}, створіть",
					"випадкову {C:spectral}Спектральну{} карту",
					"{C:inactive}(якщо є місце)"
				}
			},
			j_riff_raff = {
				name = "Ріф-Раф",
				text = {
					"Коли {C:attention}Блайнд{} вибрано,",
					"створіть {C:attention}#1# {C:blue}звичайних{C:attention} Джокерів",
					"{C:inactive}(якщо є місце)"
				}
			},
			j_vampire = {
				name = "Вампір",
				text = {
					"Цей Джокер отримує {X:mult,C:white} X#1# {} множник",
					"за кожну зіграну карту з {C:attention}Посиленням{} з рахунком,",
					"видаляє {C:attention}Посилення{} з карти",
					"{C:inactive}(наразі {X:mult,C:white} X#2# {C:inactive} множник)"
				}
			},
			j_shortcut = {
				name = "Ярлик",
				text = {
					"Дозволяє створювати {C:attention}Стріти{}",
					"з пропусками в {C:attention}1 ранг",
					"{C:inactive}(наприклад: {C:attention}10 8 6 5 3{C:inactive})"
				}
			},
			j_hologram = {
				name = "Голограма",
				text = {
					"Цей Джокер отримує {X:mult,C:white} X#1# {} множник",
					"кожного разу, коли {C:attention}гральна карта{}",
					"додається до вашої колоди",
					"{C:inactive}(наразі {X:mult,C:white} X#2# {C:inactive} множник)"
				}
			},
			j_vagabond = {
				name = "Бродяга",
				text = {
					"Створіть {C:purple}Таро{} карту",
					"якщо рука зіграна",
					"з {C:money}$#1#{} або менше",
				}
			},
			j_baron = {
				name = "Барон",
				text = {
					"Кожен {C:attention}Король{}",
					"утримуваний в руці",
					"дає {X:mult,C:white} X#1# {} множник",
				}
			},
			j_cloud_9 = {
				name = "На 9 хмарі",
				text = {
					"Заробіть {C:money}$#1#{} за кожну",
					"{C:attention}9{} у вашій {C:attention}повній колоді",
					"в кінці раунду",
					"{C:inactive}(наразі {C:money}$#2#{}{C:inactive})"
				}
			},
			j_rocket = {
				name = "Ракета",
				text = {
					"Заробіть {C:money}$#1#{} в кінці раунду",
					"Виплата збільшується на {C:money}$#2#{}",
					"коли {C:attention}Бос Блайнд{} переможений",
				}
			},
			j_obelisk = {
				name = "Обеліск",
				text = {
					"Цей Джокер отримує {X:mult,C:white} X#1# {} множник",
					"за кожну {C:attention}послідовну{} руку, зіграну",
					"без гри вашою найчастіше",
					"зіграною {C:attention}покерною рукою",
					"{C:inactive}(наразі {X:mult,C:white} X#2# {C:inactive} множник)"
				}
			},
			j_midas_mask = {
				name = "Маска Мідаса",
				text = {
					"Усі зіграні {C:attention}карти з обличчями{}",
					"стають {C:attention}золотими{} картами",
					"при підрахунку",
				}
			},
			j_luchador = {
				name = "Лучадор",
				text = {
					"Продайте цю карту, щоб",
					"вимкнути поточного",
					"{C:attention}Боса Блайнд{}",
				}
			},
			j_photograph = {
				name = "Фотографія",
				text = {
					"Перша зіграна {C:attention}карта з обличчям",
					"дає {X:mult,C:white} X#1# {} множник",
					"при підрахунку",
				}
			},
			j_gift = {
				name = "Подарункова Карта",
				text = {
					"Додайте {C:money}$#1#{} від {C:attention}вартості продажу",
					"до кожної {C:attention}карти Джокера{} та",
					"{C:attention}витратної{} карти в",
					"кінці раунду"
				}
			},
			j_turtle_bean = {
				name = "Черепаховий Боб",
				text = {
					"{C:attention}+#1#{} розмір руки,",
					"зменшується на",
					"{C:red}#2#{} кожного раунду"
				}
			},
			j_erosion = {
				name = "Ерозія",
				text = {
					"{C:red}+#1#{} множник за кожну",
					"карту нижче {C:attention}#3#{}",
					"у вашій повній колоді",
					"{C:inactive}(наразі {C:red}+#2#{C:inactive} множник)"
				}
			},
			j_reserved_parking = {
				name = "Зарезервоване місце",
				text = {
					"Кожна {C:attention}карта з обличчям{}",
					"утримувана в руці має",
					"{C:green}#2# з #3#{} шанс",
					"дати {C:money}$#1#{}",
				}
			},
			j_mail = {
				name = "Поштова знижка",
				text = {
					"Заробіть {C:money}$#1#{} за кожну",
					"скинуту {C:attention}#2#{}, ранг",
					"змінюється кожного раунду"
				}
			},
			j_to_the_moon = {
				name = "На місяць",
				text = {
					"Заробіть додаткові {C:money}$#1#{} від",
					"{C:attention}відсотків{} за кожні {C:money}$5{}, які",
					"ви маєте в кінці раунду"
				}
			},
			j_hallucination = {
				name = "Галюцинація",
				text = {
					"{C:green}#1# з #2#{} шанс створити",
					"{C:tarot}Таро{} карту, коли будь-який",
					"{C:attention}Бустер пак{} відкритий",
					"{C:inactive}(якщо є місце)"
				}
			},
			j_lucky_cat = {
				name = "Щасливий кіт",
				text = {
					"Цей Джокер отримує {X:mult,C:white} X#1# {} множник",
					"кожного разу, коли {C:attention}щаслива{} карта",
					"{C:green}успішно{} спрацьовує",
					"{C:inactive}(наразі {X:mult,C:white} X#2# {C:inactive} множник)"
				}
			},
			j_baseball = {
				name = "Бейсбольна карта",
				text = {
					"{C:green}Незвичайні{} Джокери",
					"кожен дає {X:mult,C:white} X#1# {} множник",
				}
			},
			j_bull = {
				name = "Бик",
				text = {
					"{C:chips}+#1#{} фішок за",
					"кожен {C:money}$1{}, який у вас є",
					"{C:inactive}(наразі {C:chips}+#2#{C:inactive} фішок)"
				}
			},
			j_diet_cola = {
				name = "Дієтична кола",
				text = {
					"Продайте цю карту, щоб",
					"створити безкоштовну",
					"{C:attention}#1#"
				}
			},
			j_trading = {
				name = "Торгова карта",
				text = {
					"Якщо {C:attention}перше викидання{} раунду",
					"має лише {C:attention}1{} карту, знищте",
					"її та заробіть {C:money}$#1#"
				}
			},
			j_flash = {
				name = "Флеш-карта",
				text = {
					"Цей Джокер отримує {C:mult}+#1#{} множник",
					"за кожне {C:attention}перекидання{} в магазині",
					"{C:inactive}(наразі {C:mult}+#2#{C:inactive} множник)"
				}
			},
			j_popcorn = {
				name = "Попкорн",
				text = {
					"{C:mult}+#1#{} множник",
					"{C:mult}-#2#{} множник за",
					"кожну зіграну партію"
				}
			},
			j_ramen = {
				name = "Рамен",
				text = {
					"{X:mult,C:white} X#1# {} множник,",
					"втрачає {X:mult,C:white} X#2# {} множник",
					"за кожну {C:attention}карту{} скинуту",
				}
			},
			j_trousers = {
				name = "Запасні штани",
				text = {
					"Цей Джокер отримує {C:mult}+#1#{} множник",
					"якщо зіграна рука містить",
					"{C:attention}#2#",
					"{C:inactive}(наразі {C:red}+#3#{C:inactive} множник)"
				}
			},
			j_ancient = {
				name = "Стародавній Джокер",
				text = {
					"Кожна зіграна карта з",
					"мастю {V:1}#2#{} дає",
					"{X:mult,C:white} X#1# {} множник при підрахунку,",
					"{s:0.8}масть змінюється в кінці раунду"
				}
			},
			j_walkie_talkie = {
				name = "Рація",
				text = {
					"Кожна зіграна {C:attention}10{} або {C:attention}4",
					"дає {C:chips}+#1#{} фішок та",
					"{C:mult}+#2#{} множник при підрахунку"
				},
			},
			j_selzer = {
				name = "Содова",
				text = {
					"Повторно активуйте всі",
					"зіграні карти для",
					"наступних {C:attention}#1#{} рук",
				}
			},
			j_castle = {
				name = "Замок",
				text = {
					"Цей Джокер отримує {C:chips}+#1#{} фішок",
					"за кожну скинуту карту {V:1}#2#{} масті,",
					"масть змінюється кожного раунду",
					"{C:inactive}(наразі {C:chips}+#3#{C:inactive} фішок)"
				},
			},
			j_smiley = {
				name = "Усміхнене обличчя",
				text = {
					"Зіграні {C:attention}карти з обличчям{}",
					"дають {C:mult}+#1#{} множник",
					"при підрахунку"
				}
			},
			j_campfire = {
				name = "Багаття",
				text = {
					"Цей Джокер отримує {X:mult,C:white}X#1#{} множник",
					"за кожну продану карту, скидання",
					"при перемозі над {C:attention}Босом Блайндом{}",
					"{C:inactive}(наразі {X:mult,C:white} X#2# {C:inactive} множник)"
				}
			},
			j_stuntman = {
				name = "Каскадер",
				text = {
					"{C:chips}+#1#{} фішок,",
					"{C:attention}-#2#{} розмір руки"
				},
				unlock = {
					"В одній руці",
					"заробіть принаймні",
					"{E:1,C:attention}#1#{} фішок"
				}
			},
			j_invisible = {
				name = "Невидимий Джокер",
				text = {
					"Після {C:attention}#1#{} раундів,",
					"продайте цю карту, щоб",
					"{C:attention}скопіювати{} випадкового Джокера",
					"{C:inactive}(наразі {C:attention}#2#{C:inactive}/#1#)"
				},
				unlock = {
					"Виграйте партію без",
					"наявності більше ніж",
					"{E:1,C:attention}4 Джокерів{}"
				}
			},
			j_brainstorm = {
				name = "Брейнсторм",
				text = {
					"Копіює здібність",
					"найлівішого {C:attention}Джокера"
				},
				unlock = {
					"Викиньте",
					"{E:1,C:attention}Роял Флеш"
				}
			},
			j_satellite = {
				name = "Супутник",
				text = {
					"Заробіть {C:money}$#1#{} в кінці",
					"раунду за кожну унікальну карту {C:planet}Планета",
					"використану в цій партії",
					"{C:inactive}(наразі {C:money}$#2#{C:inactive})"
				},
				unlock = {
					"Майте {E:1,C:money}$#1#",
					"або більше"
				}
			},
			j_shoot_the_moon = {
				name = "Стріляй в місяць",
				text = {
					"Кожна {C:attention}Дама{}",
					"утримувана в руці",
					"дає {C:mult}+#1#{} множник",},
				unlock = {
					"Зіграйте кожну карту {E:1,C:attention}Черви",
					"з вашої колоді в",
					"одному раунді"
				}
			},
			j_drivers_license = {
				name = "Водійські права",
				text = {
					"{X:mult,C:white} X#1# {} множник, якщо у вас є",
					"принаймні {C:attention}16{} посилених",
					"карт у вашій повній колоді",
					"{C:inactive}(наразі {C:attention}#2#{C:inactive})"
				},
				unlock = {
					"Посиліть {E:1,C:attention}#1#{} карт",
					"у вашій колоді"
				}
			},
			j_cartomancer = {
				name = "Картомант",
				text = {
					"Створіть {C:tarot}Таро{} карту",
					"коли {C:attention}Блайнд{} вибрано",
					"{C:inactive}(якщо є місце)"
				},
				unlock = {
					"Відкрийте кожну",
					"карту {E:1,C:tarot}Таро{}"
				}
			},
			j_astronomer = {
				name = "Астроном",
				text = {
					"Усі {C:planet}Планета{} карти та",
					"{C:planet}Небесні Пакети{} в",
					"магазині є {C:attention}безкоштовними"
				},
				unlock = {
					"Відкрийте кожну",
					"карту {E:1,C:planet}Планет{}"
				}
			},
			j_burnt = {
				name = "Обгорілий Джокер",
				text = {
					"Підвищте рівень",
					"першої {C:attention}скинутої",
					"покерної руки кожного раунду",},
				unlock = {
					"Продайте загалом",
					"{E:1,C:attention}#1#{} карт",
					"{C:inactive}(#2#)"
				}
			},
			j_bootstraps = {
				name = "Ботфорти",
				text = {
					"{C:mult}+#1#{} множник за кожні",
					"{C:money}$#2#{} які у вас є",
					"{C:inactive}(наразі {C:mult}+#3#{C:inactive} множник)"
				},
				unlock = {
					"Майте принаймні {E:1,C:attention}#1#",
					"{C:dark_edition}поліхромних{} Джокерів"
				}
			},
			j_caino = {
				name = "Каніо",
				text = {
					"Цей Джокер отримує {X:mult,C:white} X#1# {} множник",
					"коли {C:attention}карта з обличчям{}",
					"знищена",
					"{C:inactive}(наразі {X:mult,C:white} X#2# {C:inactive} множник)"
				},
				unlock = {
					"{E:1,s:1.3}?????"
				}
			},
			j_triboulet = {
				name = "Трібуле",
				text = {
					"Зіграні {C:attention}Королі{} та",
					"{C:attention}Дами{} кожен дає",
					"{X:mult,C:white} X#1# {} множник при підрахунку"
				},
				unlock = {
					"{E:1,s:1.3}?????"
				}
			},
			j_yorick = {
				name = "Йорик",
				text = {
					"Цей Джокер отримує",
					"{X:mult,C:white} X#1# {} множник кожні {C:attention}#2#{C:inactive} [#3#]{}",
					"карти скинуті",
					"{C:inactive}(наразі {X:mult,C:white} X#4# {C:inactive} множник)"
				},
				unlock = {
					"{E:1,s:1.3}?????"
				}
			},
			j_chicot = {
				name = "Шико",
				text = {
					"Вимикає ефект",
					"кожного {C:attention}Боса Блайнда"
				},
				unlock = {
					"{E:1,s:1.3}?????"
				}
			},
			j_perkeo = {
				name = "Перкео",
				text = {
					"Створює {C:dark_edition}негативну{} копію",
					"{C:attention}1{} випадкової {C:attention}витратної{}",
					"карти у вашому володінні",
					"в кінці {C:attention}магазину",},
				unlock = {
					"{E:1,s:1.3}?????"
				}
			}
        },
        Voucher = {
            v_overstock_norm = {
                name = "Надлишок",
                text = {
                    "{C:attention}+1{} слот для карт",
                    "доступний у магазині"
                }
            },
            v_clearance_sale = {
                name = "Розпродаж",
                text = {
                    "Усі карти та пакети в",
                    "магазині зі знижкою {C:attention}#1#%{}"
                }
            },
            v_tarot_merchant = {
                name = "Торговець Таро",
                text = {
                    "Карти {C:tarot}Таро{} з'являються",
                    "{C:attention}#1#X{} частіше",
                    "у магазині"
                }
            },
            v_planet_merchant = {
                name = "Торговець планетами",
                text = {
                    "Карти {C:planet}Планет{} з'являються",
                    "{C:attention}#1#X{} частіше",
                    "у магазині"
                }
            },
            v_hone = {
                name = "Заточування",
                text = {
                    "Карти {C:dark_edition}Фольговані{}, {C:dark_edition}Голографічні{}, та",
                    "{C:dark_edition}Поліхромні{} з'являються",
                    "{C:attention}#1#X{} частіше"
                }
            },
            v_reroll_surplus = {
                name = "Перевага перекидання",
                text = {
                    "Перекидання коштують",
                    "на {C:money}$#1#{} менше"
                }
            },
            v_crystal_ball = {
                name = "Кришталева куля",
                text = {
                    "{C:attention}+1{} слот витратників"
                }
            },
            v_telescope = {
                name = "Телескоп",
                text = {
                    "Паки {C:attention}Небесні{} завжди",
                    "містять карту {C:planet}Планета{}",
                    "для вашої найчастіше",
                    "граної {C:attention}покерної руки"
                }
            },
            v_grabber = {
                name = "Захоплювач",
                text = {
                    "Постійно",
                    "отримуйте {C:blue}+#1#{} руку",
                    "кожного раунду"
                }
            },
            v_wasteful = {
                name = "Марнотратний",
                text = {
                    "Постійно",
                    "отримуйте {C:red}+#1#{} викид",
                    "кожного раунду"
                }
            },
            v_seed_money = {
                name = "Початковий капітал",
                text = {
                    "Збільште ліміт на",
                    "відсотки, зароблені в",
                    "кожному раунді до {C:money}$#1#{}"
                }
            },
            v_blank = {
                name = "Пустий",
                text = {
                    "{C:inactive}Нічого не робить?"
                }
            },
            v_magic_trick = {
                name = "Магічний трюк",
                text = {
                    "{C:attention}Гральні карти{} можна",
                    "придбати",
                    "у {C:attention}магазині"
                }
            },
            v_hieroglyph = {
                name = "Ієрогліф",
                text = {
                    "{C:attention}-#1#{} Анте,",
                    "{C:blue}-#1#{} рука",
                    "кожного раунду"
                }
            },
            v_directors_cut = {
                name = "Режисерська версія",
                text = {
                    "Перекид Боса Блайндаа",
                    "{C:attention}1{} раз за Анте,",
                    "{C:money}$#1#{} за кожне перекидання"
                }
            },
			v_paint_brush = {
				name = "Пензлик",
				text = {
					"{C:attention}+#1#{} розмір руки",
				}
			},
			v_overstock_plus = {
				name = "Надлишок+",
				text = {
					"{C:attention}+1{} слот для карт",
					"доступний у магазині"
				},
				unlock = {
					"Витратіть загалом",
					"{C:money}$#1#{} у магазині",
					"{C:inactive}($#2#)"
				}
			},
			v_liquidation = {
				name = "Ліквідація",
				text = {
					"Усі карти та пакети в",
					"магазині зі знижкою {C:attention}#1#%{}"
				},
				unlock = {
					"Використайте принаймні",
					"{C:attention}#1#{C:voucher} ваучер{} карт",
					"за одну партію"
				}
			},
			v_tarot_tycoon = {
				name = "Таро Тайкун",
				text = {
					"Карти {C:tarot}Таро{} з'являються",
					"{C:attention}#1#X{} частіше",
					"у магазині"
				},
				unlock = {
					"Купіть загалом",
					"{C:attention}#1#{C:tarot} Таро{} карт",
					"у магазині",
					"{C:inactive}(#2#)"
				}
			},
			v_planet_tycoon = {
				name = "Планетарний Тайкун",
				text = {
					"Карти {C:planet}Планет{} з'являються",
					"{C:attention}#1#X{} частіше",
					"у магазині"
				},
				unlock = {
					"Купіть загалом",
					"{C:attention}#1#{C:planet} Планет{} карт",
					"у магазині",
					"{C:inactive}(#2#)"
				}
			},
			v_glow_up = {
				name = "Розквіт",
				text = {
					"Карти {C:dark_edition}Фольговані{}, {C:dark_edition}Голографічні{}, та",
					"{C:dark_edition}Поліхромні{} з'являються",
					"{C:attention}#1#X{} частіше"
				},
				unlock = {
					"Майте принаймні {C:attention}#1#",
					"{C:attention}Джокер{} карт з",
					"{C:dark_edition}Фольговані{}, {C:dark_edition}Голографічні{}, або",
					"{C:dark_edition}Поліхромні{} видання"
				}
			},
			v_reroll_glut = {
				name = "Надлишок перекидання",
				text = {
					"Перекидання коштують",
					"{C:money}$#1#{} менше"
				},
				unlock = {
					"Перекидайте магазин",
					"загалом {C:attention}#1#{} разів",
					"{C:inactive}(#2#)"
				}
			},
			v_omen_globe = {
				name = "Глобус передчуття",
				text = {
					"Карти {C:spectral}Спектральні{} можуть",
					"з'явитися в будь-якому з",
					"{C:attention}Пакетів Аркан"
				},
				unlock = {
					"Використайте загалом {C:attention}#1#",
					"{C:tarot}Таро{} карт з будь-якого",
					"{C:tarot}Пакету Аркан",
					"{C:inactive}(#2#)"
				}
			},
			v_observatory = {
				name = "Обсерваторія",
				text = {
					"Карти {C:planet}Планет{} у вашій",
					"зоні {C:attention}витратників{} дають",
					"{X:red,C:white} X#1# {} множник для їх",
					"вказаної {C:attention}покерної руки"
				},
				unlock = {
					"Використайте загалом {C:attention}#1#",
					"{C:planet}Планет{} карт з будь-якого",
					"{C:planet}Небесного Пакету",
					"{C:inactive}(#2#)"
				}
			},
			v_nacho_tong = {
				name = "Щипці для начос",
				text = {
					"Постійно",
					"отримуйте {C:blue}+#1#{} руку",
					"кожного раунду"
				},
				unlock = {
					"Зіграйте загалом",
					"з {C:attention}#1#{} карт",
					"{C:inactive}(#2#)"
				}
			},
			v_recyclomancy = {
				name = "Рецикломантія",
				text = {
					"Постійно",
					"отримуйте {C:red}+#1#{} викидання",
					"кожного раунду"
				},
				unlock = {
					"Викиньте загалом",
					"з {C:attention}#1#{} карт",
					"{C:inactive}(#2#)"
				}
			},
			v_money_tree = {
				name = "Грошове дерево",
				text = {
					"Збільште ліміт на",
					"відсотки, зароблені в",
					"кожному раунді до {C:money}$#1#{}"
				},
				unlock = {
					"Досягніть максимуму",
					"відсотків за раунд для",
					"{C:attention}#1#{} послідовних раундів",
					"{C:inactive}(#2#)"
				}
			},
			v_antimatter = {
				name = "Антиматерія",
				text = {
					"{C:dark_edition}+1{} слот для Джокера"
				},
				unlock = {
					"Використайте {C:voucher}Пустий{}",
					"{C:attention}#1#{} разів загалом",
					"{C:inactive}(#2#)"
				}
			},
			v_illusion = {
				name = "Ілюзія",
				text = {
					"Гральні карти {C:attention}Playing cards{} у магазині",
					"можуть мати {C:enhanced}Покращення{},",
					"{C:dark_edition}Видання{}, та/або {C:attention}Печатку{}"
				},
				unlock = {
					"Купіть загалом",
					"{C:attention}#1#{} гральних карт",
					"у магазині",
					"{C:inactive}(#2#)"
				}
			},
			v_petroglyph = {
				name = "Петрогліф",
				text = {
					"{C:attention}-#1#{} Анте,",
					"{C:red}-#1#{} викидання",
					"кожного раунду"
				},
				unlock = {
					"Досягніть рівня Анте",
					"{E:1,C:attention}#1#"
				}
			},
			v_retcon = {
				name = "Реткон",
				text = {
					"Перекидайте Боса Блайнда",
					"{C:attention}необмежено{} разів,",
					"{C:money}$#1#{} за кожне перекидання"
				},
				unlock = {
					"Відкрийте",
					"{C:attention}#1#{} Блайндів"
				}
			},
			v_palette = {
				name = "Палітра",
				text = {
					"{C:attention}+#1#{} розмір руки"
				},
				unlock = {
					"Зменште розмір руки",
					"до {C:attention}#1#{} карт"
				}
            }
        },
        Tarot = {
            c_fool = {
                name = "Дурень",
                text = {
                    "Створює останню",
                    "{C:tarot}Таро{} або {C:planet}Планетну{} карту",
                    "використану під час цієї партії",
                    "{s:0.8,C:tarot}Дурня{s:0.8} не враховано"
                }
            },
            c_magician = {
                name = "Маг",
                text = {
                    "Покращує {C:attention}#1#{}",
                    "вибрані карти до",
                    "{C:attention}#2"
                }
            },
            c_high_priestess = {
                name = "Верховна Жриця",
                text = {
                    "Створює до {C:attention}#1#",
                    "випадкових {C:planet}Планетних{} карт",
                    "{C:inactive}(якщо є місце)"
                }
            },
            c_empress = {
                name = "Імператриця",
                text = {
                    "Покращує {C:attention}#1#",
                    "вибрані карти до",
                    "{C:attention}#2#"
                }
            },
            c_emperor = {
                name = "Імператор",
                text = {
                    "Створює до {C:attention}#1#",
                    "випадкових {C:tarot}Таро{} карт",
                    "{C:inactive}(якщо є місце)"
                }
            },
            c_heirophant = {
                name = "Іерофант",
                text = {
                    "Покращує {C:attention}#1#",
                    "вибрані карти до",
                    "{C:attention}#2"
                }
            },
            c_lovers = {
                name = "Закохані",
                text = {
                    "Покращує {C:attention}#1#{} вибрану",
                    "карту в",
                    "{C:attention}#2#"
                }
            },
            c_chariot = {
                name = "Колісниця",
                text = {
                    "Покращує {C:attention}#1#{} вибрану",
                    "карту в",
                    "{C:attention}#2#"
                }
            },
            c_justice = {
                name = "Правосуддя",
                text = {
                    "Покращує {C:attention}#1#{} вибрану",
                    "карту в",
                    "{C:attention}#2#"
                }
            },
            c_hermit = {
                name = "Пустельник",
                text = {
                    "Подвоює гроші",
                    "{C:inactive}(Максимум {C:money}$#1#{C:inactive})"
                }
            },
            c_wheel_of_fortune = {
                name = "Колесо Фортуни",
                text = {
                    "{C:green}#1# шанс з #2#{} додати",
                    "{C:dark_edition}Фольгу{}, {C:dark_edition}Голографічне{}, або",
                    "{C:dark_edition}Поліхромне{} видання",
                    "до випадкового {C:attention}Джокера"
                }
            },
            c_strength = {
                name = "Сила",
                text = {
                    "Збільшує ранг до",
                    "{C:attention}#1#{} вибраних",
                    "карт на {C:attention}1"
                }
            },
            c_hanged_man = {
                name = "Повішаний",
                text = {
                    "Знищує до",
                    "{C:attention}#1#{} вибраних карт"
                }
            },
            c_death = {
                name = "Смерть",
                text = {
                    "Виберіть {C:attention}#1#{} карт,",
                    "перетворіть {C:attention}ліву{} карту",
                    "в {C:attention}праву{} карту",
                    "{C:inactive}(Перетягніть, щоб переставити)"
                }
            },
            c_temperance = {
                name = "Помірність",
                text = {
                    "Дає загальну вартість продажу",
                    "усіх поточних",
                    "Джокерів {C:inactive}(Максимум {C:money}$#1#{C:inactive})",
                    "{C:inactive}(наразі {C:money}$#2#{C:inactive})"
                }
            },
            c_devil = {
                name = "Диявол",
                text = {
                    "Покращує {C:attention}#1#{} вибрану",
                    "карту в",
                    "{C:attention}#2#"
                }
            },
            c_tower = {
                name = "Вежа",
                text = {
                    "Покращує {C:attention}#1#{} вибрану",
                    "карту в",
                    "{C:attention}#2#"
                }
            },
            c_star = {
                name = "Зірка",
                text = {
                    "Перетворює до",
                    "{C:attention}#1#{} вибраних карт",
                    "на {V:1}#2#{}"
                }
            },
            c_moon = {
                name = "Місяць",
                text = {
                    "Перетворює до",
                    "{C:attention}#1#{} вибраних карт",
                    "на {V:1}#2#{}"
                }
            },
            c_sun = {
                name = "Сонце",
                text = {
                    "Перетворює до",
                    "{C:attention}#1#{} вибраних карт",
                    "на {V:1}#2#{}"
                }
            },
            c_judgement = {
                name = "Страшний Суд",
                text = {
                    "Створює випадкову",
                    "{C:attention}карту Джокера{}",
                    "{C:inactive}(якщо є місце)"
                }
            },
            c_world = {
                name = "Світ",
                text = {
                    "Перетворює до",
                    "{C:attention}#1#{} вибраних карт",
                    "на {V:1}#2#{}"
                }
            }
        },
        Planet = {
            c_mercury = {
                name = "Меркурій",
                text = {
                    "{S:0.8}({S:0.8,V:1}рів.#1#{S:0.8}){} Підвищення рівня",
                    "{C:attention}#2#",
                    "{C:mult}+#3#{} множник та",
                    "{C:chips}+#4#{} фішок"
                }
            },
            c_venus = {
                name = "Венера",
                text = {
                    "{S:0.8}({S:0.8,V:1}рів.#1#{S:0.8}){} Підвищення рівня",
                    "{C:attention}#2#",
                    "{C:mult}+#3#{} множник та",
                    "{C:chips}+#4#{} фішок"
                }
            },
            c_earth = {
                name = "Земля",
                text = {
                    "{S:0.8}({S:0.8,V:1}рів.#1#{S:0.8}){} Підвищення рівня",
                    "{C:attention}#2#",
                    "{C:mult}+#3#{} множник та",
                    "{C:chips}+#4#{} фішок"
                }
            },
            c_mars = {
                name = "Марс",
                text = {
                    "{S:0.8}({S:0.8,V:1}рів.#1#{S:0.8}){} Підвищення рівня",
                    "{C:attention}#2#",
                    "{C:mult}+#3#{} множник та",
                    "{C:chips}+#4#{} фішок"
                }
            },
            c_jupiter = {
                name = "Юпітер",
                text = {
                    "{S:0.8}({S:0.8,V:1}рів.#1#{S:0.8}){} Підвищення рівня",
                    "{C:attention}#2#",
                    "{C:mult}+#3#{} множник та",
                    "{C:chips}+#4#{} фішок"
                }
            },
            c_saturn = {
                name = "Сатурн",
                text = {
                    "{S:0.8}({S:0.8,V:1}рів.#1#{S:0.8}){} Підвищення рівня",
                    "{C:attention}#2#",
                    "{C:mult}+#3#{} множник та",
                    "{C:chips}+#4#{} фішок"
                }
            },
            c_uranus = {
                name = "Уран",
                text = {
                    "{S:0.8}({S:0.8,V:1}рів.#1#{S:0.8}){} Підвищення рівня",
                    "{C:attention}#2#",
                    "{C:mult}+#3#{} множник та",
                    "{C:chips}+#4#{} фішок"
                }
            },
            c_neptune = {
                name = "Нептун",
                text = {
                    "{S:0.8}({S:0.8,V:1}рів.#1#{S:0.8}){} Підвищення рівня",
                    "{C:attention}#2#",
                    "{C:mult}+#3#{} множник та",
                    "{C:chips}+#4#{} фішок"
                }
            },
            c_pluto = {
                name = "Плутон",
                text = {
                    "{S:0.8}({S:0.8,V:1}рів.#1#{S:0.8}){} Підвищення рівня",
                    "{C:attention}#2#",
                    "{C:mult}+#3#{} множник та",
                    "{C:chips}+#4#{} фішок"
                }
            },
            c_ceres = {
                name = "Церера",
                text = {
                    "{S:0.8}({S:0.8,V:1}рів.#1#{S:0.8}){} Підвищення рівня",
                    "{C:attention}#2#",
                    "{C:mult}+#3#{} множник та",
                    "{C:chips}+#4#{} фішок"
                }
            },
            c_planet_x = {
                name = "Планета X",
                text = {
                    "{S:0.8}({S:0.8,V:1}рів.#1#{S:0.8}){} Підвищення рівня",
                    "{C:attention}#2#",
                    "{C:mult}+#3#{} множник та",
                    "{C:chips}+#4#{} фішок"
                }
            },
            c_eris = {
                name = "Еріда",
                text = {
                    "{S:0.8}({S:0.8,V:1}рів.#1#{S:0.8}){} Підвищення рівня",
                    "{C:attention}#2#",
                    "{C:mult}+#3#{} множник та",
                    "{C:chips}+#4#{} фішок"
                }
            }
        },
        Spectral = {
            c_familiar = {
                name = "Знайомий",
                text = {
                    "Знищте {C:attention}1{} випадкову",
                    "карту в руці, додайте",
                    "{C:attention}#1#{} випадкових {C:attention}Покращених облич",
                    "{C:attention}карт{} до вашої руки"
                }
            },
            c_grim = {
                name = "Хмурий",
                text = {
                    "Знищте {C:attention}1{} випадкову",
                    "карту в руці,",
                    "додайте {C:attention}#1#{} випадкових {C:attention}Покращених",
                    "{C:attention}Тузів{} до вашої руки"
                }
            },
            c_incantation = {
                name = "Заклинання",
                text = {
                    "Знищте {C:attention}1{} випадкову",
                    "карту в руці, додайте {C:attention}#1#",
                    "випадкових {C:attention}Покращених нумерованих",
                    "{C:attention}карт{} до вашої руки"
                }
            },
            c_talisman = {
                name = "Талісман",
                text = {
                    "Додайте {C:attention}Золоту печатку{}",
                    "до {C:attention}1{} вибраної",
                    "карти в руці"
                }
            },
            c_aura = {
                name = "Аура",
                text = {
                    "Додайте {C:dark_edition}Фольгу{}, {C:dark_edition}Голографічний{},",
                    "або {C:dark_edition}Поліхромний{} ефект до",
                    "{C:attention}1{} вибраної карти в руці"
                }
            },
            c_wraith = {
                name = "Привид",
                text = {
                    "Створює випадкову",
                    "{C:red}Рідкісну{C:attention} карту Джокера{},",
                    "встановлює гроші на {C:money}$0"
                }
            },
            c_sigil = {
                name = "Символ",
                text = {
                    "Перетворює всі карти",
                    "в руці на одну",
                    "випадкову {C:attention}масть"
                }
            },
            c_ouija = {
                name = "Віджа",
                text = {
                    "Перетворює всі карти",
                    "в руці на один",
                    "випадковий {C:attention}ранг",
                    "{C:red}-1{} розмір руки"
                }
            },
            c_ectoplasm = {
                name = "Ектоплазма",
                text = {
                    "Додає {C:dark_edition}Негатив{} до",
                    "випадкового {C:attention}Джокера,",
                    "{C:red}-#1#{} розмір руки"
                }
            },
            c_immolate = {
                name = "Жертва",
                text = {
                    "Знищує {C:attention}#1#{} випадкових",
                    "карт в руці,",
                    "отримує {C:money}$#2#"
                }
            },
            c_ankh = {
                name = "Анкх",
                text = {
                    "Створює копію",
                    "випадкового {C:attention}Джокера{}, знищує",
                    "всі інші Джокери"
                }
            },
            c_deja_vu = {
                name = "Дежавю",
                text = {
                    "Додає {C:red}Червону печатку{}",
                    "до {C:attention}1{} вибраної",
                    "карти в руці"
                }
            },
            c_hex = {
                name = "Прокляття",
                text = {
                    "Додає {C:dark_edition}Поліхромний{} ефект до",
                    "випадкового {C:attention}Джокера{}, знищує",
                    "всі інші Джокери"
                }
            },
            c_trance = {
                name = "Транс",
                text = {
                    "Додає {C:blue}Синю печатку{}",
                    "до {C:attention}1{} вибраної",
                    "карти в руці"
                }
            },
            c_medium = {
                name = "Медіум",
                text = {
                    "Додає {C:purple}Фіолетову печатку{}",
                    "до {C:attention}1{} вибраної",
                    "карти в руці"
                }
            },
            c_cryptid = {
                name = "Криптид",
                text = {
                    "Створює {C:attention}#1#{} копій",
                    "{C:attention}1{} вибраної карти",
                    "в руці"
                }
            },
            c_soul = {
                name = "Душа",
                text = {
                    "Створює",
                    "{C:legendary,E:1}Легендарного{} Джокера",
                    "{C:inactive}(якщо є місце)"
                }
            },
            c_black_hole = {
                name = "Чорна Діра",
                text = {
                    "Покращує кожну",
                    "{C:legendary,E:1}покерну руку",
                    "на {C:attention}1{} рівень"
                }
            }
        },
        Edition = {
            e_base = {
                name = "Базова",
                text = {
                    "Без додаткових ефектів"
                }
            },
            e_foil = {
                name = "Фольгована",
                text = {
                    "{C:chips}+#1#{} фішок"
                }
            },
            e_holo = {
                name = "Голографічна",
                text = {
                    "{C:mult}+#1#{} множник"
                }
            },
            e_polychrome = {
                name = "Поліхромна",
                text = {
                    "{X:mult,C:white} X#1# {} множник"
                }
            },
            e_negative = {
                name = "Негативна",
                text = {
                    "{C:dark_edition}+#1#{} слот Джокера"
                }
            },
            e_negative_consumable = {
                name = "Негативна",
                text = {
                    "{C:dark_edition}+#1#{} слот витратників"
                }
            }
        },
        Enhanced = {
            m_bonus = {
                name = "Бонусна карта",
                text = {
                }
            },
            m_mult = {
                name = "Множникова карта",
                text = {
                    "{C:mult}+#1#{} множник"
                }
            },
            m_wild = {
                name = "Дика карта",
                text = {
                    "Може бути використана",
                    "як будь-яка масть"
                }
            },
            m_glass = {
                name = "Скляна карта",
                text = {
                    "{X:mult,C:white} X#1# {} множник",
                    "{C:green}#2# з #3#{} шанс",
                    "знищити карту"
                }
            },
            m_steel = {
                name = "Сталева карта",
                text = {
                    "{X:mult,C:white} X#1# {} множник",
                    "поки ця карта",
                    "залишається в руці"
                }
            },
            m_stone = {
                name = "Кам'яна карта",
                text = {
                    "{C:chips}+#1#{} Фішок",
                    "без рангу чи масті"
                }
            },
            m_gold = {
                name = "Золота карта",
                text = {
                    "{C:money}$#1#{} якщо ця",
                    "карта тримається в руці",
                    "в кінці раунду"
                }
            },
            m_lucky = {
                name = "Щаслива карта",
                text = {
                    "{C:green}#1# з #3#{} шанс",
                    "на {C:mult}+#2#{} множник",
                    "{C:green}#1# з #5#{} шанс",
                    "виграти {C:money}$#4#"
                }
            }
        },
        Stake = {
            stake_white = {
                name = "Біла ставка",
                text = {
                    "Базова складність"
                }
            },
            stake_red = {
                name = "Червона ставка",
                text = {
                    "{C:attention}Малий Блайнд{} не дає",
                    "грошової нагороди",
                    "{s:0.8}Застосовуються всі попередні ставки"
                }
            },
            stake_green = {
                name = "Зелена ставка",
                text = {
                    "Необхідний рахунок зростає",
                    "швидше для кожного {C:attention}Анте",
                    "{s:0.8}Застосовуються всі попередні ставки"
                }
            },
            stake_blue = {
                name = "Синя ставка",
                text = {
                    "{C:red}-1{} скидання",
                    "{s:0.8}Застосовуються всі попередні ставки"
                }
            },
            stake_black = {
                name = "Чорна ставка",
                text = {
                    "Магазин може мати {C:attention}вічні{} Джокери",
                    "{C:inactive,s:0.8}(не можуть бути продані або знищені)",
                    "{s:0.8}Застосовуються всі попередні ставки"
                }
            },
            stake_purple = {
                name = "Фіолетова ставка",
                text = {
                    "Необхідний рахунок зростає",
                    "швидше для кожного {C:attention}Анте",
                    "{s:0.8}Застосовуються всі попередні ставки"
                }
            },
            stake_orange = {
                name = "Помаранчева ставка",
                text = {
                    "Магазин може мати {C:attention}тлінні{} Джокери",
                    "{C:inactive,s:0.8}(Ослаблені після 5 раундів)",
                    "{s:0.8}Застосовуються всі попередні ставки"
                }
            },
            stake_gold = {
                name = "Золота ставка",
                text = {
                    "Магазин може мати Джокери в {C:attention}оренду{} ",
                    "{C:inactive,s:0.8}(коштують {C:money,s:0.8}$3{C:inactive,s:0.8} за раунд)",
                    "{s:0.8}Застосовуються всі попередні ставки"
                }
            }
        },
		Tag = {
			tag_uncommon = {
				name = "Незвичайний тег",
				text = {
					"Магазин має безкоштовного",
					"{C:green}Незвичайного Джокера"
				}
			},
			tag_rare = {
				name = "Рідкісний тег",
				text = {
					"Магазин має безкоштовного",
					"{C:red}Рідкісного Джокера"
				}
			},
			tag_negative = {
				name = "Негативний тег",
				text = {
					"Наступний базовий магазин",
					"Джокер безкоштовний і",
					"стає {C:dark_edition}Негативним"
				}
			},
			tag_foil = {
				name = "Фольговий тег",
				text = {
					"Наступний базовий магазин",
					"Джокер безкоштовний і",
					"стає {C:dark_edition}Фольговим"
				}
			},
			tag_holo = {
				name = "Голографічний тег",
				text = {
					"Наступний базовий магазин",
					"Джокер безкоштовний і",
					"стає {C:dark_edition}Голографічним"
				}
			},
			tag_polychrome = {
				name = "Поліхромний тег",
				text = {
					"Наступний базовий магазин",
					"Джокер безкоштовний і",
					"стає {C:dark_edition}Поліхромним"
				}
			},
			tag_investment = {
				name = "Інвестиційний тег",
				text = {
					"Після перемоги",
					"над Босом Блайнд,",
					"отримайте {C:money}$#1#"
				}
			},
			tag_voucher = {
				name = "Ваучерний тег",
				text = {
					"Додає один {C:voucher}Ваучер",
					"до наступного магазину"
				}
			},
			tag_boss = {
				name = "Босовий тег",
				text = {
					"Перекидає",
					"{C:attention}Боса Блайнда"
				}
			},
			tag_standard = {
				name = "Стандартний тег",
				text = {
					"Дає безкоштовний",
					"{C:attention}Мега Стандартний пак"
				}
			},
			tag_charm = {
				name = "Чарівний тег",
				text = {
					"Дає безкоштовний",
					"{C:tarot}Мега пак Аркан"
				}
			},
			tag_meteor = {
				name = "Метеорний тег",
				text = {
					"Дає безкоштовний",
					"{C:planet}Мега Небесний пак"
				}
			},
			tag_buffoon = {
				name = "Тег блазня",
				text = {
					"Дає безкоштовний",
					"{C:attention}Мега пак блазня"
				}
			},
			tag_handy = {
				name = "Зручний тег",
				text = {
					"Дає {C:money}$#1#{} за кожну зіграну",
					"{C:blue}руку{} в цій партії",
					"{C:inactive}(Дасть {C:money}$#2#{C:inactive})"
				}
			},
			tag_garbage = {
				name = "Тег сміття",
				text = {
					"Дає {C:money}$#1#{} за кожне не використане",
					"{C:red}викидання{} в цій партії",
					"{C:inactive}(Дасть {C:money}$#2#{C:inactive})",
				}
			},
			tag_coupon = {
				name = "Купонний тег",
				text = {
					"Початкові карти та",
					"Бустер паки в наступному",
					"магазині безкоштовні"
				}
			},
			tag_double = {
				name = "Подвійний тег",
				text = {
					"Дає копію",
					"наступного вибраного {C:attention}Тегу{}",
					"{s:0.8,C:attention}Крім Подвійного тегу{s:0.8}"
				}
			},
			tag_juggle = {
				name = "Тег жонглювання",
				text = {
					"{C:attention}+#1#{} розмір руки",
					"на наступний раунд"
				}
			},
			tag_d_six = {
				name = "Тег D6",
				text = {
					"Перекидання в наступному магазині",
					"починаються з {C:money}$0"
				}
			},
			tag_top_up = {
				name = "Тег поповнення",
				text = {
					"Створює до {C:attention}#1#",
					"{C:blue}Звичайних{} Джокерів",
					"{C:inactive}(якщо є місце)"
				}
			},
			tag_skip = {
				name = "Тег швидкості",
				text = {
					"Дає {C:money}$#1#{} за кожен пропущений",
					"Блайнд в цій партії",
					"{C:inactive}(Дасть {C:money}$#2#{C:inactive})"
				}
			},
			tag_orbital = {
				name = "Орбітальний тег",
				text = {
					"Покращує {C:attention}#1#",
					"на {C:attention}#2# рівнів"
				}
			},
			tag_economy = {
				name = "Економічний тег",
				text = {
					"Подвоює ваші гроші",
					"{C:inactive}(Максимум до {C:money}$#1#{C:inactive})"
				}
			},
			tag_ethereal = {
				name = "Ефірний тег",
				text = {
					"Дає безкоштовний",
					"{C:spectral}Спектральний пак"
				}
			}
		},
        Blind = {
            bl_small = {
                name = "Малий Блайнд",
                text = {
                }
            },
            bl_big = {
                name = "Велик. Блайнд",
                text = {
                }
            },
            bl_hook = {
                name = "Гак",
                text = {
                    "Скидає 2 випадкові",
                    "карти за кожну зіграну руку"
                }
            },
            bl_wall = {
                name = "Стіна",
                text = {
                    "Додатково великий блайнд"
                }
            },
            bl_wheel = {
                name = "Колесо",
                text = {
                    "1 з 7 карт витягується",
                    "лицем вниз"
                }
            },
            bl_arm = {
                name = "Рука",
                text = {
                    "Зменшує рівень",
                    "зіграної покерної руки"
                }
            },
            bl_psychic = {
                name = "Психік",
                text = {
                    "Мусите зіграти 5 карт"
                }
            },
            bl_goad = {
                name = "Провокація",
                text = {
                    "Усі карти Піки",
                    "ослаблені"
                }
            },
            bl_water = {
                name = "Вода",
                text = {
                    "Починаєте з",
                    "0 скидань"
                }
            },
            bl_eye = {
                name = "Око",
                text = {
                    "Без повторення типів рук",
                    "в цьому раунді"
                }
            },
            bl_mouth = {
                name = "Рот",
                text = {
                    "Грайте лише 1 тип руки",
                    "в цьому раунді"
                }
            },
            bl_plant = {
                name = "Рослина",
                text = {
                    "Усі обличчя карт",
                    "ослаблені"
                }
            },
            bl_needle = {
                name = "Голка",
                text = {
                    "Грайте лише 1 руку"
                }
            },
            bl_head = {
                name = "Голова",
                text = {
                    "Усі карти Черви",
                    "ослаблені"
                }
            },
            bl_tooth = {
                name = "Зуб",
                text = {
                    "Втрачаєте $1 за",
                    "кожну зіграну карту"
                }
            },
            bl_final_leaf = {
                name = "Зелене листя",
                text = {
                    "Усі карти ослаблені",
                    "доки не продано 1 Джокера"
                }
            },
            bl_final_vessel = {
                name = "Фіол. сосуд",
                text = {
                    "Дуже великий блайнд"
                }
            },
            bl_ox = {
                name = "Бик",
                text = {
                    "Граючи #1#",
                    "встановлює гроші на $0"
                }
            },
            bl_house = {
                name = "Будинок",
                text = {
                    "Перша рука",
                    "витягується лицем вниз"
                }
            },
            bl_club = {
                name = "Клуб",
                text = {
                    "Усі карти Трефи",
                    "ослаблені"
                }
            },
            bl_fish = {
                name = "Риба",
                text = {
                    "Карти витягуються лицем вниз",
                    "після кожної зіграної руки"
                }
            },
            bl_window = {
                name = "Вікно",
                text = {
                    "Усі карти Бубни",
                    "ослаблені"
                }
            },
            bl_manacle = {
                name = "Кайдани",
                text = {
                    "-1 розмір руки"
                }
            },
            bl_serpent = {
                name = "Змія",
                text = {
                    "Після гри або скидання,",
                    "завжди витягуйте 3 карти"
                }
            },
            bl_pillar = {
                name = "Стовп",
                text = {
                    "Карти, зіграні раніше",
                    "в цьому Анте, ослаблені"
                }
            },
            bl_flint = {
                name = "Кремінь",
                text = {
                    "Базові фішки та",
                    "множник зменшені вдвічі"
                }
            },
            bl_mark = {
                name = "Мітка",
                text = {
                    "Усі обличчя карт",
                    "витягуються лицем вниз"
                }
            },
            bl_final_acorn = {
                name = "Янтарн. жолудь",
                text = {
                    "Перевертає та перемішує",
                    "усі карти Джокера"
                }
            },
            bl_final_heart = {
                name = "Пурпур. серце",
                text = {
                    "Один випадковий Джокер",
                    "вимкнений кожною рукою"
                }
            },
            bl_final_bell = {
                name = "Лазур. дзвін",
                text = {
                    "Примушує 1 карту",
                    "завжди бути вибраною"
                }
            }
        },
        Back = {
            b_red = {
                name = "Червона колода",
                text = {
                    "{C:red}+#1#{} скидання",
                    "кожного раунду"
                }
            },
            b_blue = {
                name = "Синя колода",
                text = {
                    "{C:blue}+#1#{} рука",
                    "кожного раунду"
                }
            },
            b_yellow = {
                name = "Жовта колода",
                text = {
                    "Починайте з",
                    "додаткових {C:money}$#1#"
                }
            },
            b_green = {
                name = "Зелена колода",
                text = {
                    "В кінці кожного раунду:",
                    "{C:money}$#1#{s:0.85} за кожну залишену {C:blue}руку",
                    "{C:money}$#2#{s:0.85} за кожне залишене {C:red}скидання",
                    "Без заробляння {C:attention}відсотків"
                }
            },
            b_black = {
                name = "Чорна колода",
                text = {
                    "{C:attention}+#1#{} слот Джокера",
                    "",
                    "{C:blue}-#2#{} рука",
                    "кожного раунду"
                }
            },
            b_magic = {
                name = "Магічна колода",
                text = {
                    "Починайте партію з",
                    "ваучером {C:tarot,T:v_crystal_ball}#1#{}",
                    "та {C:attention}2{} копіями",
                    "карти {C:tarot,T:c_fool}#2#"
                }
            },
            b_nebula = {
                name = "Туманна колода",
                text = {
                    "Починайте партію з",
                    "ваучером {C:planet,T:v_telescope}#1#{}",
                    "",
                    "{C:red}#2#{} слот витратників"
                }
            },
            b_ghost = {
                name = "Колода-привид",
                text = {
                    "{C:spectral}Спектральні{} карти можуть",
                    "з'явитися в магазині,",
                    "починайте з картою {C:spectral,T:c_hex}Прокляття{}",
                }
            },
            b_abandoned = {
                name = "Залишена колода",
                text = {
                    "Починайте партію без",
                    "карт {C:attention}Обличчя",
                    "у вашій колоді"
                }
            },
            b_checkered = {
                name = "Шахова колода",
                text = {
                    "Починайте партію з",
                    "{C:attention}26{C:spades} Пік{} та",
                    "{C:attention}26{C:hearts} Черв{} у колоді"
                }
            },
            b_zodiac = {
                name = "Зодіакова колода",
                text = {
                    "Починайте партію з",
                    "{C:tarot,T:v_tarot_merchant}#1#{},",
                    "{C:planet,T:v_planet_merchant}#2#{},",
                    "та {C:attention,T:v_overstock_norm}#3#"
                }
            },
            b_painted = {
                name = "Розмальована колода",
                text = {
                    "{C:attention}+#1#{} розмір руки,",
                    "{C:red}#2#{} слот Джокера"
                }
            },
            b_anaglyph = {
                name = "Колода-анагліф",
                text = {
                    "Після перемоги над кожним",
                    "{C:attention}Босом Блайндом{}, отримайте",
                    "{C:attention,T:tag_double}#1#"
                }
            },
            b_plasma = {
                name = "Плазмова колода",
                text = {
                    "Балансування {C:blue}фішок{} та",
                    "{C:red}множника{} при розрахунку",
                    "зіграної руки",
                    "{C:red}X#1#{} базовий розмір Блайнда"
                }
            },
            b_erratic = {
                name = "Непередбачувана колода",
                text = {
                    "Усі {C:attention}ранги{} та",
                    "{C:attention}масті{} у колоді",
                    "рандомізовані"
                }
            },
            b_challenge = {
                name = "Викликова колода",
                text = {
                    ""
                }
            }
        },
        Other = {
            gold_seal = {
                name = "Золота печатка",
                text = {
                    "Отримайте {C:money}$3{} коли ця",
                    "карта зіграна",
                    "та дала очки"
                }
            },
            red_seal = {
                name = "Червона печатка",
                text = {
                    "Повторно активує цю",
                    "карту {C:attention}1{} раз"
                }
            },
            blue_seal = {
                name = "Синя печатка",
                text = {
                    "Створює карту {C:planet}Планета{}",
                    "для останньої зіграної {C:attention}покерної руки{}",
                    "раунду, поки {C:attention}тримається{} в руці",
                    "{C:inactive}(якщо є місце)"
                }
            },
            purple_seal = {
                name = "Фіолетова печатка",
                text = {
                    "Створює карту {C:tarot}Таро{}",
                    "при {C:attention}викиданні",
                    "{C:inactive}(якщо є місце)"
                }
            },
            eternal = {
                name = "Вічний",
                text = {
                    "Не може бути проданий",
                    "або знищений"
                }
            },
            perishable = {
                name = "Тлінний",
                text = {
                    "Ослаблений після",
                    "{C:attention}#1#{} раундів",
                    "{C:inactive}({C:attention}#2#{C:inactive} залишилось)"
                }
            },
            rental = {
                name = "Орендований",
                text = {
                    "Втратіть {C:money}$#1#{} в",
                    "кінці раунду"
                }
            },
            white_sticker = {
                name = "Біла наклейка",
                text = {
                    "Цей Джокер був використ.",
                    "щоб виграти на складності",
                    "{C:attention}Білої Ставки{}"
                }
            },
            red_sticker = {
                name = "Червона наклейка",
                text = {
                    "Цей Джокер був використ.",
                    "щоб виграти на складності",
                    "{C:attention}Червоної Ставки{}"
                }
            },
            green_sticker = {
                name = "Зелена наклейка",
                text = {
                    "Цей Джокер був використ.",
                    "щоб виграти на складності",
                    "{C:attention}Зеленої Ставки{}"
                }
            },
            blue_sticker = {
                name = "Синя наклейка",
                text = {
                    "Цей Джокер був використ.",
                    "щоб виграти на складності",
                    "{C:attention}Синьої Ставки{}"
                }
            },
            black_sticker = {
                name = "Чорна наклейка",
                text = {
                    "Цей Джокер був використ.",
                    "щоб виграти на складності",
                    "{C:attention}Чорної Ставки{}"
                }
            },
            purple_sticker = {
                name = "Фіолетова наклейка",
                text = {
                    "Цей Джокер був використ.",
                    "щоб виграти на складності",
                    "{C:attention}Фіолетової Ставки{}"
                }
            },
            orange_sticker = {
                name = "Помаранчева наклейка",
                text = {
                    "Цей Джокер був використ.",
                    "щоб виграти на складності",
                    "{C:attention}Помаранчевої Ставки{}"
                }
            },
            gold_sticker = {
                name = "Золота наклейка",
                text = {
                    "Цей Джокер був використ.",
                    "щоб виграти на складності",
                    "{C:attention}Золотої Ставки{}"
                }
            },
            playing_card = {
                text = {
                    " {C:light_black}#1# з {V:1}#2# "
                }
            },
            card_chips = {
                text = {
                    "{C:chips}+#1#{} фішок"
                }
            },
            card_extra_chips = {
                text = {
                    "{C:chips}+#1#{} додаткових фішок"
                }
            },
            remove_negative = {
                name = "n",
                text = {
                    "{C:inactive,s:0.9}(видаляє {C:dark_edition,s:0.9}негатив{C:inactive,s:0.9} з копії)"
                }
            },
            locked = {
                name = "Заблоковано",
                text = {
                }
            },
            debuffed_default = {
                name = "Ослаблений",
                text = {
                    "Усі здібності",
                    "вимкнено"
                }
            },
            debuffed_playing_card = {
                name = "Ослаблена",
                text = {
                    "Не нараховує фішок",
                    "та всі здібності",
                    "вимкнено"
                }
            },
            demo_locked = {
                name = "Заблоковано",
                text = {
                    "Недоступно",
                    "у демо-версії"
                }
            },
            challenge_locked = {
                name = "Заблоковано",
                text = {
                    "Виграйте гру хоча б з",
                    "#1# різними колодами, щоб розблокувати",
                    "Режим виклику",
                    "{C:attention,s:2}#2#/#1#"
                }
            },
            demo_shop_locked = {
                name = "Заблоковано",
                text = {
                    "Карта з {C:attention}особистої колекції Джимбо,",
                    "доступна у повній",
                    "версії {E:1,C:red}Balatro"
                }
            },
            wip_locked = {
                name = "Заблоковано",
                text = {
                    "Все ще в",
                    "розробці"
                }
            },
            deck_locked_win = {
                name = "Заблоковано",
                text = {
                    "Виграйте гру з",
                    "{C:attention}#1#{}",
                    "на будь-якій складності"
                }
            },
            deck_locked_discover = {
                name = "Заблоковано",
                text = {
                    "Відкрийте принаймні",
                    "{C:attention}#1#{} предметів з",
                    "вашої колекції"
                }
            },
            deck_locked_stake = {
                name = "Заблоковано",
                text = {
                    "Виграйте гру будь-якою",
                    "колодою хоча б на",
                    "{V:1}#1#{} складності"
                }
            },
            joker_locked_legendary = {
                name = "Заблоковано",
                text = {
                    "Знайдіть цього Джокера",
                    "з картки {C:spectral}Душа{}"
                }
            },
            undiscovered_joker = {
                name = "Не відкрито",
                text = {
                    "Придбайте або використайте",
                    "цю карту в",
                    "незапланованому раунді, щоб",
                    "дізнатися, що вона робить"
                }
            },
            undiscovered_tarot = {
                name = "Не відкрито",
                text = {
                    "Придбайте або використайте",
                    "цю карту в",
                    "незапланованому раунді, щоб",
                    "дізнатися, що вона робить"
                }
            },
            undiscovered_planet = {
                name = "Не відкрито",
                text = {
                    "Придбайте або використайте",
                    "цю карту в",
                    "незапланованому раунді, щоб",
                    "дізнатися, що вона робить"
                }
            },
            undiscovered_spectral = {
                name = "Не відкрито",
                text = {
                    "Придбайте або використайте",
                    "цю карту в",
                    "незапланованому раунді, щоб",
                    "дізнатися, що вона робить"
                }
            },
            undiscovered_voucher = {
                name = "Не відкрито",
                text = {
                    "Використайте цей",
                    "ваучер в",
                    "незапланованому раунді, щоб",
                    "дізнатися, що він робить"
                }
            },
            undiscovered_booster = {
                name = "Не відкрито",
                text = {
                    "Відкрийте цей пакет",
                    "в раунді без сіду",
                    "щоб дізнатися, що він робить"
                }
            },
            undiscovered_edition = {
                name = "Не відкрито",
                text = {
                    "Знайдіть це видання",
                    "в раунді без сіду",
                    "щоб дізнатися, що воно робить"
                }
            },
            undiscovered_tag = {
                name = "Не відкрито",
                text = {
                    "Використайте цей тег в",
                    "незапланованому раунді, щоб",
                    "дізнатися, що він робить"
                }
            },
            p_arcana_normal = {
                name = "Пак Аркан",
                text = {
                    "Виберіть {C:attention}#1#{} з {C:attention}#2#",
                    "карт{C:tarot} Таро{} для",
                    "негайного використання"
                }
            },
            p_arcana_jumbo = {
                name = "Великий пак Аркан",
                text = {
                    "Виберіть {C:attention}#1#{} з {C:attention}#2#",
                    "карт{C:tarot} Таро{} для",
                    "негайного використання"
                }
            },
            p_arcana_mega = {
                name = "Мега пак Аркан",
                text = {
                    "Виберіть {C:attention}#1#{} з {C:attention}#2#",
                    "карт{C:tarot} Таро{} для",
                    "негайного використання"
                }
            },
            p_celestial_normal = {
                name = "Небесний пак",
                text = {
                    "Виберіть {C:attention}#1#{} з {C:attention}#2#",
                    "карт{C:planet} Планет{} для",
                    "негайного використання"
                }
            },
            p_celestial_jumbo = {
                name = "Великий небесний пак",
                text = {
                    "Виберіть {C:attention}#1#{} з {C:attention}#2#",
                    "карт{C:planet} Планет{} для",
                    "негайного використання"
                }
            },
            p_celestial_mega = {
                name = "Мега небесний пак",
                text = {
                    "Виберіть {C:attention}#1#{} з {C:attention}#2#",
                    "карт{C:planet} Планет{} для",
                    "негайного використання"
                }
            },
            p_spectral_normal = {
                name = "Спектральний пак",
                text = {
                    "Виберіть {C:attention}#1#{} з {C:attention}#2#",
                    "{C:spectral} Спектральних{} карт для",
                    "негайного використання"
                }
            },
            p_spectral_jumbo = {
                name = "Великий спектральний пак",
                text = {
                    "Виберіть {C:attention}#1#{} з {C:attention}#2#",
                    "{C:spectral} Спектральних{} карт для",
                    "негайного використання"
                }
            },
            p_spectral_mega = {
                name = "Мега спектральний пак",
                text = {
                    "Виберіть {C:attention}#1#{} з {C:attention}#2#",
                    "{C:spectral} Спектральних{} карт для",
                    "негайного використання"
                }
            },
            p_standard_normal = {
                name = "Стандартний пак",
                text = {
                    "Виберіть {C:attention}#1#{} з {C:attention}#2#",
                    "{C:attention} гральних{} карт для",
                    "додавання до вашої колоди"
                }
            },
            p_standard_jumbo = {
                name = "Великий стандартний пак",
                text = {
                    "Виберіть {C:attention}#1#{} з {C:attention}#2#",
                    "{C:attention} гральних{} карт для",
                    "додавання до вашої колоди"
                }
            },
            p_standard_mega = {
                name = "Мега стандартний пак",
                text = {
                    "Виберіть {C:attention}#1#{} з {C:attention}#2#",
                    "{C:attention} гральних{} карт для",
                    "додавання до вашої колоди"
                }
            },
            p_buffoon_normal = {
                name = "Пак блазня",
                text = {
                    "Виберіть {C:attention}#1#{} з {C:attention}#2#",
                    "{C:joker} Джокер{} карт"
                }
            },
            p_buffoon_jumbo = {
                name = "Великий пак блазня",
                text = {
                    "Виберіть {C:attention}#1#{} з {C:attention}#2#",
                    "{C:joker} Джокер{} карт"
                }
            },
            p_buffoon_mega = {
                name = "Мега пак блазня",
                text = {
                    "Виберіть {C:attention}#1#{} з {C:attention}#2#",
                    "{C:joker} Джокер{} карт"
                }
            },
            pinned_left = {
                name = "Прикріплений",
                text = {
                    "Цей Джокер залишається",
                    "прикріпленим до",
                    "найлівішої позиції"
                }
            }
        }
    },
    UI = {},
    tutorial = {},
    misc = {
        suits_singular = {
            Spades = "Піка",
            Hearts = "Черва",
            Clubs = "Трефа",
            Diamonds = "Бубна"
        },
        suits_plural = {
            Spades = "Піки",
            Hearts = "Черви",
            Clubs = "Трефи",
            Diamonds = "Бубни"
        },
        blind_states = {
            Select = "Вибрати",
            Skipped = "Пропущений",
            Current = "Поточний",
            Defeated = "Переможений",
            Upcoming = "Наступний",
            Selected = "Вибраний"
        },
        ranks = {
            Ace = "Туз",
            King = "Король",
            Queen = "Дама",
            Jack = "Валет",
            ['10'] = "10",
            ['9'] = "9",
            ['8'] = "8",
            ['7'] = "7",
            ['6'] = "6",
            ['5'] = "5",
            ['4'] = "4",
            ['3'] = "3",
            ['2'] = "2"
        },
        high_scores = {
            hand = "Найкраща рука",
            furthest_round = "Найвищий раунд",
            furthest_ante = "Найвищий Анте",
            most_money = "Найбільше грошей",
            boss_streak = "Найбільше босів підряд",
            collection = "Колекція",
            win_streak = "Найкраща серія перемог",
            current_streak = "",
            poker_hand = "Найчастіше грана рука"
        },
        achievement_names = {
            ante_up = "Підіймаємо ставки!",
            ante_upper = "Підвищуємо ставки!",
            heads_up = "На старт",
            low_stakes = "Низькі ставки",
            mid_stakes = "Середні ставки",
            high_stakes = "Високі ставки",
            card_player = "Гравець в карти",
            card_discarder = "Викидач карт",
            nest_egg = "Запасний капітал",
            flushed = "Флеш",
            speedrunner = "Швидкісник",
            roi = "Повернення інвестицій",
            shattered = "Розбитий",
            royale = "Рояль",
            retrograde = "Ретроград",
            _10k = "10 тис.",
            _1000k = "1 млн.",
            _100000k = "100 млн.",
            tiny_hands = "Маленькі руки",
            big_hands = "Великі руки",
            you_get_what_you_get = "Отримуєш те, що отримав",
            rule_bender = "Гнучкі правила",
            rule_breaker = "Порушник правил",
            legendary = "Легендарний",
            astronomy = "Астрономія",
            cartomancy = "Картомантія",
            clairvoyance = "Ясновидіння",
            extreme_couponer = "Екстремальний купонщик",
            completionist = "Перфекціоніст",
            completionist_plus = "Перфекціоніст+",
            completionist_plus_plus = "Перфекціоніст++"
        },
        achievement_descriptions = {
            ante_up = "Досягнути Анте 4",
            ante_upper = "Досягнути Анте 8",
            heads_up = "Виграти партію",
            low_stakes = "Виграти партію на щонайменше Червоній Ставці",
            mid_stakes = "Виграти партію на щонайменше Чорній Ставці",
            high_stakes = "Виграти партію на щонайменше Золотій Ставці",
            card_player = "Зіграти щонайменше 2500 карт",
            card_discarder = "Скинути щонайменше 2500 карт",
            nest_egg = "Мати $400 або більше під час однієї партії",
            flushed = "Зіграти Флеш з 5 Джокерами",
            speedrunner = "Виграти партію за 12 або менше раундів",
            roi = "Купити 5 Ваучерів до Анте 4",
            shattered = "Розбити 2 Скляні карти в одній руці",
            royale = "Зіграти Роял Флеш",
            retrograde = "Довести будь-яку покерну руку до рівня 10",
            _10k = "Набрати 10,000 Фішок в одній руці",
            _1000k = "Набрати 1,000,000 Фішок в одній руці",
            _100000k = "Набрати 100,000,000 Фішок в одній руці",
            tiny_hands = "Зменшити колоду до 20 або менше карт",
            big_hands = "Мати 80 або більше карт в колоді",
            you_get_what_you_get = "Виграти партію без перекидання магазину",
            rule_bender = "Завершити будь-який викликову партію",
            rule_breaker = "Завершити кожен викликову партію",
            legendary = "Відкрити Легендарного Джокера",
            astronomy = "Відкрити кожну карту Планет",
            cartomancy = "Відкрити кожну Таро карту",
            clairvoyance = "Відкрити кожну Спектральну карту",
            extreme_couponer = "Відкрити кожний Ваучер",
            completionist = "Відкрити 100% своєї колекції",
            completionist_plus = "Виграти кожною колодою на Золотій Ставці",
            completionist_plus_plus = "Отримати Золоту наклейку на кожному Джокері"
        },
        challenge_names = {
            c_omelette_1 = "Омлет",
            c_city_1 = "15-хвилинне місто",
            c_rich_1 = "Багаті стають багатшими",
            c_knife_1 = "На грані ножа",
            c_xray_1 = "Рентгенівський зір",
            c_mad_world_1 = "Божевільний світ",
            c_luxury_1 = "Податок на розкіш",
            c_non_perishable_1 = "Нетлінний",
            c_medusa_1 = "Медуза",
            c_double_nothing_1 = "Подвоїти або Нічого",
            c_typecast_1 = "Типовий",
            c_inflation_1 = "Інфляція",
            c_bram_poker_1 = "Брам покер",
            c_fragile_1 = "Крихкий",
            c_monolith_1 = "Моноліт",
            c_blast_off_1 = "Старт",
            c_five_card_1 = "П'ятикартковий Покер",
            c_golden_needle_1 = "Золота голка",
            c_cruelty_1 = "Жорстокість",
            c_jokerless_1 = "Без джокерів"
        },
        poker_hands = {
            ['Flush Five'] = "Флеш п'ять",
            ['Flush House'] = "Флеш Хаус",
            ['Five of a Kind'] = "П'ять однакових",
            ['Royal Flush'] = "Роял Флеш",
            ['Straight Flush'] = "Стріт Флеш",
            ['Four of a Kind'] = "Каре",
            ['Full House'] = "Фулл Хаус",
            ['Flush'] = "Флеш",
            ['Straight'] = "Стріт",
            ['Three of a Kind'] = "Трійка",
            ['Two Pair'] = "Дві пари",
            ['Pair'] = "Пара",
            ['High Card'] = "Старша карта"
        },
        poker_hand_descriptions = {
            ['Flush Five'] = {
                "5 карт одного рангу та масті"
            },
            ['Flush House'] = {
                "Трійка та Пара, де всі карти",
                "мають однакову масть"
            },
            ['Five of a Kind'] = {
                "5 карт одного рангу"
            },
            ['Royal Flush'] = {
                "5 послідовних карт (за рангом) з",
                "однаковою мастю"
            },
            ['Straight Flush'] = {
                "5 послідовних карт (за рангом) з",
                "однаковою мастю"
            },
            ['Four of a Kind'] = {
                "4 карти одного рангу. Можуть",
                "бути зіграні з 1 нерахунковою картою"
            },
            ['Full House'] = {
                "Трійка та Пара"
            },
            ['Flush'] = {
                "5 карт однієї масті"
            },
            ['Straight'] = {
                "5 послідовних карт (за рангом)"
            },
            ['Three of a Kind'] = {
                "3 карти одного рангу. Можуть бути",
                "зіграні з до 2 інших нерахункових карт"
            },
            ['Two Pair'] = {
                "2 пари карт різних рангів, можуть",
                "бути зіграні з 1 нерахунковою картою"
            },
            ['Pair'] = {
                "2 карти одного рангу. Можуть",
                "бути зіграні з до 3 інших нерахункових карт"
            },
            ['High Card'] = {
                "Якщо зіграна рука не є жодною з вище",
                "перелічених, рахується лише карта найвищого рангу"
            }
        },
        labels = {
            common = "Звичайний",
            uncommon = "Незвичайний",
            rare = "Рідкісний",
            legendary = "Легендарний",
            tarot = "Таро",
            planet = "Планета",
            pluto_planet = "Карликова планета",
            voucher = "Ваучер",
            foil = "Фольгований",
            holographic = "Голографічний",
            polychrome = "Поліхромний",
            negative = "Негативний",
            gold_seal = "Золота печатка",
            blue_seal = "Синя печатка",
            red_seal = "Червона печатка",
            purple_seal = "Фіолетова печатка",
            locked = "Заблокований",
            eternal = "Вічний",
            perishable = "Тлінний",
            rental = "Орендований",
            pinned_left = "Прикріплений"
        },
        dictionary = {
            b_sell = "ПРОДАТИ",
            b_use = "ВИКОРИСТ.",
            b_select = "ВИБРАТИ",
            b_buy = "КУПИТИ",
            b_redeem = "ВИКОРИСТ.",
            b_open = "ВІДКРИТИ",
            b_and_use = "& ВИКОРИСТ.",
            b_next_round_1 = "Наступн.",
            b_next_round_2 = "раунд",
            b_play_hand = "Зіграти руку",
            b_discard = "Скинути",
            b_sort_hand = "Сортувати руку",
            b_run_info_1 = "Партія",
            b_run_info_2 = "Інфо",
            b_options = "Опції",
            b_reroll_boss = "Перекид боса",
            b_skip_blind = "Пропуст.  Блайнд",
            b_skip_reward = "Пропущ. нагорода",
            b_skip = "Пропустити",
            b_start_new_run = "Нова партія",
            b_main_menu = "Головне меню",
            b_collection = "Колекція",
            b_seed = "Сід",
            b_copy_seed = "Копіювати сід",
            b_copy = "Копіювати",
            b_credits = "Титри",
            b_stats = "Статистика",
            b_settings = "Налаштування",
            b_set_game = "Гра",
            b_set_video = "Відео",
            b_set_graphics = "Графіка",
            b_set_audio = "Аудіо",
            b_set_gamespeed = "Швидкість гри",
            b_set_play_discard_pos = "Позиція кнопки грати/скинути",
            b_set_screenshake = "Тремтіння екрану",
            b_high_contrast_cards = "Карти з високим контрастом",
            b_reduced_motion = "Зменшений рух",
            b_set_rumble = "Вібрація контролера",
            b_set_crash_reports = "Звіти про збої",
            b_set_monitor = "Дисплей монітора",
            b_set_windowmode = "Режим вікна",
            b_set_apply = "Застосувати",
            b_set_master_vol = "Головна гучність",
            b_set_music_vol = "Гучність музики",
            b_set_game_vol = "Гучність гри",
            b_set_shadows = "Тіні",
            b_set_pixel_smoothing = "Згладжування пікселів",
            b_set_CRT = "КТР",
            b_set_CRT_bloom = "КТР розсіювання",
            b_stat_jokers = "Джокери",
            b_stat_consumables = "Витратники",
            b_stat_tarots = "Таро",
            b_stat_planets = "Планети",
            b_stat_spectrals = "Спектральні",
            b_stat_vouchers = "Ваучери",
            b_next = "Далі",
            b_endless = "Безкінечний режим",
            b_wishlist = "Список бажаного на Steam",
            b_playbalatro = "Відвідати playbalatro.com",
            b_remaining = "Залишилося",
            b_full_deck = "Повна колода",
            b_poker_hands = "Покерні руки",
            b_blinds = "Блайнди",
            b_vouchers = "Ваучери",
            b_stake = "Ставка",
            b_jokers = "Джокери",
            b_tarot_cards = "Карти Таро",
            b_planet_cards = "Карти Планет",
            b_spectral_cards = "Спектральні карти",
            b_enhanced_cards = "Покращені карти",
            b_editions = "Видання",
            b_booster_packs = "Бустер паки",
            b_tags = "Теги",
            b_decks = "Колоди",
            b_seals = "Печатки",
            b_continue = "Продовжити",
            b_back = "Назад",
            b_music = "Музика",
            b_sounds = "Звуки",
            b_imagery = "Зображення",
            b_new_run = "Нова партія",
            b_challenges = "Виклики",
            b_new_challenge = "Розпочати новий виклик",
            b_current_profile = "Поточний профіль",
            b_load_profile = "Завантажити профіль",
            b_create_profile = "Створити профіль",
            b_delete_profile = "Видалити профіль",
            b_reset_profile = "Скинути профіль",
            b_rules = "Правила",
            b_restrictions = "Обмеження",
            b_deck = "Колода",
            b_play_cap = "ГРАТИ",
            b_options_cap = "ОПЦІЇ",
            b_collection_cap = "КОЛЕКЦІЯ",
            b_quit_cap = "ВИЙТИ",
            b_cash_out = "Отримати",
            b_unlock_all = "Відкрити все",
            k_unknown = "?????",
            k_compatible = "сумісний",
            k_incompatible = "несумісний",
            k_active = "активний",
            k_round = "Раунд",
            k_ante = "Анте",
            k_seed = "Сід",
            k_reroll = "Перекид",
            k_mult = "Множник",
            k_rank = "Ранг",
            k_suit = "Масть",
            k_stake = "Ставка",
            k_common = "Звичайний",
            k_uncommon = "Незвичайний",
            k_rare = "Рідкісний",
            k_legendary = "Легендарний",
            k_debuffed = "Ослаблений",
            k_locked = "Заблокований",
            k_undisovered = "Не відкритий",
            k_joker = "Джокер",
            k_voucher = "Ваучер",
            k_tarot = "Таро",
            k_planet = "Планета",
            k_deck = "колоду",
            k_dwarf_planet = "Карликова планета",
            k_planet_q = "Планета?",
            k_spectral = "Спектральний",
            k_booster = "Бустер",
            k_edition = "Видання",
            k_hud_hands = "Руки",
            k_hud_discards = "Скид.",
            k_lower_score = "приніс",
            k_arcana_pack = "Пак Аркан",
            k_celestial_pack = "Небесний пак",
            k_spectral_pack = "Спектральний пак",
            k_standard_pack = "Стандартний пак",
            k_buffoon_pack = "Пак блазня",
            k_enter_text = "Ввести текст",
            k_defeated_by = "Поразка від",
            k_level_prefix = "рів.",
            k_also_applied = "Також застосовано",
            k_base_cards = "Базові карти",
            k_effective = "Ефективний",
            k_aces = "Тузи",
            k_face_cards = "Карти з обличчями",
            k_numbered_cards = "Нумеровані карти",
            k_cap_consumables = "ВИТРАТНИКИ",
            k_page = "Сторінка",
            k_ante_cap = "АНТЕ",
            k_base_cap = "БАЗИ",
            k_jokers_cap = "ДЖОКЕРИ",
            k_vouchers_cap = "ВАУЧЕРИ",
            k_x_base = "X бази",
            k_not_discovered = "Не відкрито",
            k_unlocked_ex = "Відкрито!",
            k_achievement = "Досягнення",
            k_trophy = "Трофей",
            k_challenge_mode = "Режим виклику",
            k_daily_run = "Щоденна партія",
            k_profile = "Профіль",
            k_wins = "Перемоги",
            k_empty_caps = "ПОРОЖНІЙ",
            k_collection = "Колекція",
            k_progress = "Прогрес",
            k_challenges = "Виклики",
            k_joker_stickers = "Наклейки Джокера",
            k_deck_stake_wins = "Перемоги ставок колоди",
            k_stake_level = "Рівень ставки",
            k_none = "Жоден",
            k_game_modifiers = "Модифікатори гри",
            k_custom_rules = "Спеціальні правила",
            k_banned_cards = "Заборонені карти",
            k_banned_tags = "Заборонені теги",
            k_other = "Інше",
            k_money = "Гроші",
            k_best_hand = "Найкраща рука",
            k_seeded_run = "Партія з сідом",
            k_enter_seed = "Ввести сід",
            k_enter_name = "Ввести ім'я",
            k_lvl = "рів.",
            k_skipped_cap = "ПРОПУЩЕНО",
            k_no_reward = "Без нагороди",
            k_reward = "Нагорода",
            k_nope_ex = "Ні!",
            k_not_allowed_ex = "Не дозволено!",
            k_or = "або",
            k_poker_hand = "покерна рука",
            k_gold = "Золото",
            k_card_stats = "Статистика карт",
            k_balanced = "Збалансовано",
            k_view = "Переглянути",
            k_all_hands = "Всі Руки",
            k_high_score_ex = "Рекордний рахунок!",
            k_demo_version_ex = "Демо версія!",
            k_playing_as = "Граємо як",
            k_choose = "Вибрати",
            k_achievements_disabled = "Досягнення вимкнено",
            k_trophies_disabled = "Трофеї вимкнено",
            ph_improve_run = "Покращте свою партію!",
            ph_no_boss_active = "бос не активний",
            ph_sneak_peek = "Підгляд",
            ph_deck_preview_stones = "Камені",
            ph_deck_preview_effective = "Ефективний загальний рахунок завдяки Джокерам, Блайндам та покращенням карт",
            ph_blind_score_at_least = "Набрати принаймні",
            ph_blind_reward = "Нагорода: ",
            ph_4_7_of_clubs = "чотири 7 Треф",
            ph_up_ante_1 = "Підвищити Анте",
            ph_up_ante_2 = "Підняти всі Блайнди",
            ph_up_ante_3 = "Оновити Блайнди",
            ph_select_challenge = "Вибрати виклик",
            ph_stat_joker = "Загальна кількість завершених раундів з цією картою",
            ph_stat_consumable = "Кількість разів, коли ця карта була використана",
            ph_stat_voucher = "Кількість разів, коли цей Ваучер був використаний",
            ph_demo_thanks_1 = "Дякуємо за гру в",
            ph_demo_thanks_2 = "ДЕМО BALATRO",
            ph_game_over = "ГРА ЗАКІНЧЕНА",
            ph_you_win = "ВИ ВИГРАЛИ!",
            ph_you_win_demo = "ВИ ВИГРАЛИ ДЕМО!",
            ph_vouchers_redeemed = "Ваучери, використані в цій партії",
            ph_no_vouchers = "В цій партії не було використано ваучерів",
            ph_defeat_this_blind_1 = "Подолайте цей блайнд",
            ph_defeat_this_blind_2 = "щоб відкрити його",
            ph_click_confirm = "Натисніть знову, щоб підтвердити",
            ph_choose_blind_1 = "Виберіть ваш",
            ph_choose_blind_2 = "наступний Блайнд",
            ph_mr_bones = "Врятований Містером кістками",
            ph_score_at_least = "Набрати принаймні",
            ph_all_poker_hand = "Всі покерні руки",
            ph_1_level = "+1 Рівень",
            ph_boss_disabled = "Бос бимкнено!",
            ph_most_played = "(найчастіше грана рука)",
            ph_defeat_the_boss = "Подолати Боса Блайнда",
            ph_score_furthest_ante = "Анте",
            ph_score_furthest_round = "Раунд",
            ph_score_hand = "Найкраща рука",
            ph_score_poker_hand = "Найчастіше грана рука",
            ph_score_new_collection = "Нові відкриття",
            ph_score_cards_played = "Карти зіграні",
            ph_score_cards_discarded = "Карти скинуті",
            ph_score_times_rerolled = "Кількість перекидів",
            ph_score_cards_purchased = "Карти куплені",
            ph_unscored_hand = "Рука не буде зарахована",
            ph_alert_debuff_confirm = "Натисніть 'Грати' знову, щоб підтвердити",
            ml_demo_thanks_message = {
                "Будь ласка, розгляньте можливість додати",
                "Balatro до списку бажань на Steam та підпишіться на",
                "розсилку новин на playbalatro.com"
            },
            ml_eternal = {
                "Вічний",
                "Не може бути проданим",
                "або знищеним"
            },
            ml_gold_seal_desc = {
                "Золота печатка",
                "повертається до руки",
                "коли зіграна"
            },
            ml_crash_report_info = {
                "Звіти про збої будуть відправлені розробнику",
                "для допомоги у зменшенні проблем у майбутньому. Жодна",
                "ідентифікуюча або особиста інформація не буде відправлена."
            },
            ml_play_discard_pos_opt = {
                "Скинути/Грати",
                "Грати/Скинути"
            },
            ml_windowmode_opt = {
                "Віконний",
                "Повноекранний",
                "Без рамок"
            },
            ml_vsync_opt = {
                "VSync увімкнено",
                "VSync вимкнено"
            },
            ml_shadow_opt = {
                "Увімкнено",
                "Вимкнено"
            },
            ml_smoothing_opt = {
                "Вимкнено",
                "Увімкнено"
            },
            ml_bloom_opt = {
                "Вимкнено",
                "Увімкнено"
            },
            ml_card_stats = {
                "Статистика",
                "карт"
            },
            ml_paste_seed = {
                "Вставити",
                "сід"
            },
            ml_disabled_seed = {
                "Усі Розблокування та",
                "відкриття вимкнені"
            },
            ml_edition_seal_enhancement_explanation = {
                "Зіграні карти можуть мати одне",
                "покращення, видання, та печатку"
            },
            ml_unlock_all_explanation = {
                "УВАГА! Розблокування повної колекції",
                "вимкне досягнення для цього профілю!"
            },
            ml_unlock_all_trophies = {
                "УВАГА! Розблокування повної колекції",
                "вимкне трофеї для цього профілю!"
            },
            ['$'] = "$",
            k_redeemed_ex = "Викуплено!",
            k_duplicated_ex = "Дубльовано!",
            k_no_room_ex = "Немає місця!",
            k_no_space_ex = "Немає простору!",
            k_no_other_jokers = "Немає інших Джокерів!",
            k_plus_tarot = "+1 Таро",
            k_plus_stone = "+1 камінь",
            k_plus_planet = "+1 Планета",
            k_plus_spectral = "+1 Спектральна",
            k_plus_joker = "+1 Джокер",
            k_active_ex = "Активно!",
            k_level_up_ex = "Підвищення рівня!",
            k_upgrade_ex = "Оновлення!",
            k_again_ex = "Знову!",
            k_val_up = "Збільшення вартості!",
            k_reset = "Скидання",
            k_extinct_ex = "Вимер!",
            k_disabled_ex = "Вимкнено!",
            k_safe_ex = "Безпечно!",
            k_saved_ex = "Збережено!",
            k_swapped_ex = "Обміняно!",
            k_copied_ex = "Скопійовано!",
            k_melted_ex = "Розтоплено!",
            k_eaten_ex = "З'їдено!",
            k_drank_ex = "Випито!",
            k_eroded_ex = "Еродовано!"
        },
        v_dictionary = {
            a_xmult = "X#1# множник",
            a_xmult_minus = "-X#1# множник",
            a_mult = "+#1# множник",
            a_mult_minus = "-#1# множник",
            a_chips = "+#1#",
            a_chips_minus = "-#1#",
            a_handsize = "+#1# розмір Руки",
            a_handsize_minus = "-#1# розмір Руки",
            a_hands = "+#1# руки",
            a_sold_tally = "#1#/#2# продано",
            a_remaining = "#1# залишилося",
            ante_x_voucher = "АНТЕ #1# ВАУЧЕР",
            loyalty_active = "Активно!",
            loyalty_inactive = "#1# залишилося",
            deck_preview_wheel_singular = "Числа можуть бути нижчими через #1# карту, витягнуту лицем вниз",
            deck_preview_wheel_plural = "Числа можуть бути нижчими через #1# карти, витягнуті лицем вниз",
            challenges_completed = "Завершено #1#/#2# викликів",
            unlocked = "#1#/#2# розблоковано",
            completed = "#1#/#2# завершено",
            interest = "#1# відсоток за $#2# (#3# максимум)",
            remaining_hand_money = "Залиш. рук ($#1# кожна)",
            remaining_discard_money = "Залиш. скидань ($#1# кожне)",
            ml_foil_desc = {
                "Фольгований",
                "+#1# фішок"
            },
            ml_holo_desc = {
                "Голографічний",
                "+#1# множник"
            },
            ml_polychrome_desc = {
                "Поліхромний",
                "X#1# множник"
            },
            ml_negative_desc = {
                "Негативний",
                "+#1# слот Джокерів"
            },
            ml_negative_consumable_desc = {
                "Негативний",
                "+#1# слот витратників"
            }
        },
        v_text = {
            ch_m_dollars = {
                "Починайте з {C:money}$#1#"
            },
            ch_m_hands = {
                "{C:blue}#1#{} рук за раунд"
            },
            ch_m_discards = {
                "{C:red}#1#{} скидань за раунд"
            },
            ch_m_reroll_cost = {
                "{C:money}$#1#{} базова вартість перекиду"
            },
            ch_m_joker_slots = {
                "{C:attention}#1#{} слотів Джокера"
            },
            ch_m_consumable_slots = {
                "{C:attention}#1#{} слотів витратників"
            },
            ch_m_hand_size = {
                "{C:attention}#1#{} розмір руки"
            },
            ch_m_none = {
                "{C:inactive}Жодного"
            },
            ch_c_no_reward = {
                "Усі {C:attention}Блайнди{} не дають грошової нагороди"
            },
            ch_c_no_reward_specific = {
                "{C:attention}#1# Блайнди{} не дають грошової нагороди"
            },
            ch_c_no_extra_hand_money = {
                "Додаткові {C:blue}Руки{} більше не заробляють грошей"
            },
            ch_c_no_interest = {
                "Не заробляйте {C:attention}Відсотки{} в кінці раунду"
            },
            ch_c_daily = {
                "{E:1,s:1.2,C:red}Щоденний Виклик!"
            },
            ch_c_set_seed = {
                "1 спроба з встановленим сідом: {C:inactive}{Hidden}"
            },
            ch_c_chips_dollar_cap = {
                "{C:blue}Фішки{} не можуть перевищувати поточні {C:money}$"
            },
            ch_c_none = {
                "{C:inactive}Жодного"
            },
            ch_c_no_shop_jokers = {
                "Джокери більше не з'являються в {C:attention}магазині"
            },
            ch_c_inflation = {
                "Постійно підвищуйте ціни на {C:money}$1{} за кожну покупку"
            },
            ch_c_discard_cost = {
                "Скидання коштує {C:money}$#1#{} кожне"
            },
            ch_c_all_eternal = {
                "Усі Джокери є {C:eternal}вічними{}"
            },
            ch_c_flipped_cards = {
                "{C:green}1 з #1#{} карт витягується лицем вниз"
            },
            ch_c_debuff_played_cards = {
                "Усі {C:attention}Зіграні{} карти стають {C:attention}ослабленими{} після рахунку"
            },
            ch_c_minus_hand_size_per_X_dollar = {
                "Тримайте {C:red}-1{} карту в руці за кожні {C:money}$#1#{} у вас"
            },
            ch_c_set_eternal_ante = {
                "Коли Анте {C:attention}#1#{} боса переможено, усі Джокери стають {C:attention}вічними"
            },
            ch_c_set_joker_slots_ante = {
                "Коли Анте {C:attention}#1#{} боса переможено, слоти Джокера встан. на {C:attention}0"
            }
        },
        quips = {
            wq_1 = {
                "Ти зробив це на відмінно!"
            },
            wq_2 = {
                "Ти впорався з цим",
                "дуже добре!"
            },
            wq_3 = {
                "Схоже, ти",
                "не блефував!"
            },
            wq_4 = {
                "Шкода, що всі ці",
                "фішки віртуальні..."
            },
            wq_5 = {
                "Схоже, я",
                "добре тебе навчив!"
            },
            wq_6 = {
                "Ти зробив деякі",
                "розумні ходи!"
            },
            wq_7 = {
                "Добре, що",
                "я не ставив",
                "проти тебе!"
            },
            lq_1 = {
                "Можливо, нам більше підходить",
                "гра в 'Рибку'..."
            },
            lq_2 = {
                "Ми склалися як",
                "дешевий костюм!"
            },
            lq_3 = {
                "Час для нас",
                "перемішати",
                "і спробувати знову!"
            },
            lq_4 = {
                "Ти знаєш, що",
                "кажуть, казино",
                "завжди виграє!"
            },
            lq_5 = {
                "Схоже, ми",
                "зрозуміли, хто",
                "справжній Джокер!"
            },
            lq_6 = {
                "О ні, ти теж",
                "блефував?"
            },
            lq_7 = {
                "Схоже, жарт",
                "вийшов на нас!"
            },
            lq_8 = {
                "Якби у мене були руки,",
                "я б закрив",
                "очі!"
            },
            lq_9 = {
                "Я буквально",
                "дурень, яке",
                "в тебе виправдання?"
            },
            lq_10 = {
                "Який провал!"
            },
            dq_1 = {
                "Ой! Сподіваюся, у тебе",
                "є кілька трюків",
                "в рукаві для",
                "цього останнього виклику!"
            }
        },
        tutorial = {
            sb_1 = {
                "Привіт! Мене звати",
                "{C:attention}Джимбо{}, я тут, щоб допомогти",
                "тобі навчитися грати!"
            },
            sb_2 = {
                "Твоя мета - заробити",
                "{C:blue}фішки{}, щоб перемогти",
                "ворожого {C:attention}Сліпого"
            },
            sb_3 = {
                "Ось це {C:blue}Малий Сліпий{},",
                "тобі потрібно набрати лише",
                "{C:attention}300 Фішок{}, щоб перемогти його."
            },
            sb_4 = {
                "Вибери {C:blue}Малого Сліпого",
                "щоб розпочати раунд!"
            },
            bb_1 = {
                "Вибір {C:attention}Великого Сліпого",
                "принесе трохи готівки"
            },
            bb_2 = {
                "Або можеш {C:attention}пропустити його",
                "щоб отримати {C:attention}Тег{}! кожен",
                "{C:attention}Тег{} має унікальний ефект"
            },
            bb_3 = {
                "Але стеж за",
                "{C:attention}Босом Сліпим{}. Він",
                "має здібність, з якою тобі",
                "доведеться рахуватися."
            },
            bb_4 = {
                "якщо ти його переможеш, то",
                "{C:attention}Анте{} зросте, і всі",
                "{C:attention}Сліпі{} стануть складнішими"
            },
            bb_5 = {
                "Переможи {C:attention}Анте{} #1#, щоб виграти.",
                "Тепер вибери свій шлях!"
            },
            fh_1 = {
                "Ти заробляєш фішки,",
                "граючи {C:attention}покерні руки"
            },
            fh_2 = {
                "Кожна {C:attention}покерна рука{} заробляє",
                "базову кількість {C:blue}фішок",
                "помножену на деякий {C:red}множник"
            },
            fh_3 = {
                "Переглянь свої {C:attention}покерні руки",
                "в області {C:attention}інформації про партію{},",
                "разом з іншою інформацією",
                "про твою поточну партію"
            },
            fh_4 = {
                "Карти також заробляють",
                "тобі деякі {C:blue}фішки{},",
                "наведи курсор, щоб побачити!"
            },
            fh_5 = {
                "Тепер вибери до",
                "{C:attention}5{} карт для гри",
                "і натисни {C:blue}'Зіграти Руку'"
            },
            fh_6 = {
                "Ти також можеш {C:red}'Скинути'{} до",
                "{C:attention}5{} вибраних карт",
                "щоб спробувати зробити ще",
                "сильніші руки. Спробуй!"
            },
            fh_7 = {
                "Обережно! У тебе є лише",
                "обмежена кількість {C:blue}Рук",
                "та {C:red}Скидань{} за раунд"
            },
            fh_8 = {
                "Зароби {C:attention}300 Фішок{} перш ніж",
                "у тебе закінчаться {C:blue}Руки",
                "щоб виграти цей раунд.",
                "Удачі тобі!"
            },
            sh_1 = {
                "Коли у тебе буде більше карт,",
                "пам'ятай, що ти можеш їх переставити.",
                "{C:attention}Джокери{} спрацьовують",
                "по порядку зліва направо"
            },
            sh_2 = {
                "І не забудь",
                "{C:attention}ВИКОРИСТАТОВУВАТИ{} свої витратники!"
            },
            sh_3 = {
                "Вибери до {C:attention}2{} карт",
                "у своїй руці та натисни",
                "{C:attention}'ВИКОРИСТАТИ'{} на карті {C:tarot}Таро{}",
                "щоб їх покращити!"
            },
            s_1 = {
                "Молодець! Тепер, коли",
                "у ти {E:1}повен{} {C:money}грішми{},",
                "ти можеш купити нові",
                "карти в {C:attention}магазині"
            },
            s_2 = {
                "Спробуй купити цього",
                "красивого Диявола"
            },
            s_3 = {
                "Це один з {C:attention}#1#",
                "{C:attention}Джокерів{}, яких ти можеш додати",
                "до своєї партії. кожен {C:attention}Джокер",
                "робить щось різне"
            },
            s_4 = {
                "Цей додає {C:red}+4 множник{} до",
                "кожної руки, яку ти зіграєш!"
            },
            s_5 = {
                "Будь вибагливим, ти можеш",
                "носити лише {C:attention}5 карт Джокера{}",
                "за раз"
            },
            s_6 = {
                "Тепер купи іншу",
                "карту в {C:attention}магазині"
            },
            s_7 = {
                "Ця карта {C:tarot}Таро{} є",
                "{C:attention}витратником{}. Вона покращить",
                "твої ігрові карти! Збережи її."
            },
            s_8 = {
                "Ти можеш носити до",
                "{C:attention}2 витратних карт{}",
                "з собою за раз"
            },
            s_9 = {
                "Якщо ти накопичиш достатньо,",
                "ти зможеш купити {C:attention}Ваучер{}.",
                "{C:attention}Ваучери{} пасивно",
                "покращують твою партію!"
            },
            s_10 = {
                "{C:attention}Ваучери{} поповнюються",
                "після того, як ти переможеш",
                "{C:attention}Боса Блайнда{}."
            },
            s_11 = {
                "І перевір обидва",
                "{C:booster}Бустер паки{} в",
                "кожному магазині. Вони",
                "повні приємностей!"
            },
            s_12 = {
                "Перейдемо до",
                "{C:attention}наступного раунду{}."
            }
        }
    }
}